<unk>	0
<s>	0
</s>	0
.	-2.57917
,	-3.74411
▁	-3.93413
을	-3.97608
를	-4.46986
의	-4.50569
?	-4.63306
는	-4.63841
가	-4.89985
은	-4.94469
▁the	-4.98984
이	-5.00137
▁수	-5.02505
에	-5.11006
▁있습니다	-5.16332
s	-5.22727
한	-5.28599
도	-5.30685
▁to	-5.32947
▁I	-5.33534
'	-5.34572
▁a	-5.51107
▁you	-5.54763
입니다	-5.63638
로	-5.65768
고	-5.71685
으로	-5.75539
and	-5.77053
▁저희	-5.77824
▁이	-5.78645
▁of	-5.8439
할	-5.85994
▁is	-5.89943
▁it	-5.90539
과	-5.94316
지	-6.09504
합니다	-6.10184
ing	-6.14933
▁in	-6.18145
▁것	-6.18598
▁for	-6.24222
와	-6.24304
▁있는	-6.24688
▁네	-6.25442
에서	-6.26736
▁BBB	-6.27489
▁제품	-6.31966
하고	-6.3219
!	-6.38718
▁that	-6.39993
▁더	-6.40551
▁FFF	-6.4351
▁AAA	-6.4364
▁합니다	-6.47704
▁can	-6.50041
게	-6.52708
서	-6.52765
▁그	-6.53224
-	-6.57272
만	-6.59305
요	-6.59559
습니다	-6.60098
▁be	-6.61267
▁아	-6.61904
t	-6.61919
▁한	-6.63618
하는	-6.64126
▁your	-6.6709
하게	-6.6805
▁회사	-6.68583
▁그리고	-6.68704
▁are	-6.6938
▁with	-6.69633
ed	-6.70569
▁안	-6.70614
▁have	-6.71395
▁It	-6.76323
▁we	-6.77593
▁잘	-6.77765
된	-6.78033
인	-6.78882
히	-6.82243
▁will	-6.83174
▁지금	-6.84326
▁We	-6.85814
면	-6.8625
▁저는	-6.87566
▁1	-6.88409
▁바랍니다	-6.88827
일	-6.8918
▁위해	-6.89377
▁this	-6.89754
▁대한	-6.9079
▁제가	-6.91463
▁대해	-6.91719
▁것입니다	-6.93358
▁다른	-6.93855
기	-6.93865
▁3	-6.94578
했습니다	-6.95006
▁연락	-6.95274
나	-6.96215
▁할	-6.97191
1	-6.98506
▁다	-7.00504
▁때	-7.00901
▁저희는	-7.02661
▁on	-7.02661
▁The	-7.02924
▁및	-7.03294
▁우리	-7.04008
▁2	-7.04196
m	-7.048
▁너무	-7.04837
▁또한	-7.05287
▁해	-7.05993
▁모든	-7.06014
▁our	-7.06296
▁우리는	-7.07844
▁좋은	-7.09074
자	-7.10199
~	-7.1061
▁so	-7.10667
해	-7.11194
▁저희가	-7.11587
▁나는	-7.11883
▁당신	-7.14234
하여	-7.14274
▁귀사	-7.14603
▁많이	-7.15108
d	-7.16101
다	-7.16807
▁주문	-7.17337
▁좀	-7.17696
▁그래서	-7.18064
▁진짜	-7.18698
▁귀하	-7.19017
▁것을	-7.19035
n	-7.19558
▁문제	-7.20355
▁많은	-7.20372
▁as	-7.21547
e	-7.2359
▁이렇게	-7.24121
▁like	-7.24817
야	-7.25853
▁주	-7.26117
▁나	-7.26136
▁됩니다	-7.27557
▁함께	-7.28145
▁그런데	-7.28168
▁내	-7.28368
▁때문에	-7.28618
까지	-7.28732
▁오	-7.29058
▁제	-7.29539
▁감사합니다	-7.29957
▁사용	-7.30936
▁정말	-7.30951
2	-7.32122
▁싶습니다	-7.32385
▁거	-7.33658
▁이거	-7.33683
▁You	-7.3459
됩니다	-7.34772
▁안녕하세요	-7.36031
▁매우	-7.36031
ly	-7.36191
▁어떻게	-7.36403
▁같습니다	-7.36415
▁company	-7.36777
니다	-7.36818
f	-7.37534
▁저	-7.37912
▁또	-7.38183
에게	-7.38431
▁제품은	-7.38486
▁가능합니다	-7.39491
적인	-7.39785
▁at	-7.4012
▁다시	-7.40567
주셔서	-7.41572
▁그럼	-7.42845
▁내가	-7.43034
▁me	-7.43282
▁메일	-7.43554
▁서비스	-7.43859
▁이번	-7.44241
▁아니	-7.44353
운	-7.44419
▁product	-7.44849
▁이제	-7.45597
▁등	-7.4572
▁야	-7.46771
if	-7.46951
▁현재	-7.46967
개	-7.47494
되어	-7.47615
▁어떤	-7.48281
▁5	-7.48307
▁an	-7.48669
▁것이	-7.4913
▁어	-7.49189
▁보내	-7.49567
시	-7.49907
▁한국	-7.50012
▁하지만	-7.50136
▁확인	-7.50235
▁10	-7.50354
▁시간	-7.50382
년	-7.51495
▁뭐	-7.52095
▁두	-7.52136
▁was	-7.52888
▁from	-7.55269
▁not	-7.5542
▁형	-7.55743
▁중	-7.57336
▁여기	-7.57512
▁바로	-7.58232
▁일	-7.58505
▁오늘	-7.58521
▁하는	-7.58882
▁될	-7.59833
▁있어	-7.60178
▁but	-7.60368
▁게	-7.60755
▁time	-7.60875
하기	-7.61318
▁몇	-7.61816
▁배송	-7.63169
▁다양	-7.63241
▁하나	-7.6364
by	-7.64047
▁혹시	-7.64249
▁가격	-7.64554
습니까	-7.64847
▁왜	-7.65081
▁상품	-7.65253
ll	-7.65535
▁경우	-7.66085
▁가장	-7.66251
▁그러면	-7.66293
▁하고	-7.66445
▁there	-7.67266
▁얼마	-7.68146
▁think	-7.68272
도록	-7.68766
▁about	-7.69305
▁has	-7.6931
하지	-7.69323
▁통해	-7.69619
y	-7.69736
▁후	-7.69992
용	-7.70536
▁문의	-7.70892
리	-7.71369
▁Yes	-7.71406
▁know	-7.71943
▁다음	-7.72194
▁전	-7.72298
▁also	-7.7355
▁all	-7.74555
▁or	-7.75156
▁모두	-7.75471
▁하겠습니다	-7.75632
▁us	-7.75753
▁알고	-7.75908
▁그것	-7.75971
▁do	-7.75975
▁같은	-7.76369
▁가지	-7.76634
▁없습니다	-7.76926
▁있을	-7.77826
실	-7.78229
▁기술	-7.79313
▁그들	-7.79445
▁추가	-7.79666
▁말	-7.79782
해서	-7.80517
하실	-7.80541
▁새로운	-7.80877
▁이게	-7.80915
▁주세요	-7.80989
▁위한	-7.81058
▁드립니다	-7.81384
▁그냥	-7.81444
▁right	-7.81459
▁데	-7.81761
▁my	-7.82032
▁큰	-7.82082
▁Thi	-7.82516
▁4	-7.82688
▁있어요	-7.82834
▁부탁드립니다	-7.83249
▁전에	-7.83966
▁고객	-7.84522
▁당사	-7.85109
▁한번	-7.85272
▁못	-7.85352
되었습니다	-7.86139
▁would	-7.86247
▁good	-7.8631
▁있	-7.86345
▁디자인	-7.86748
▁제작	-7.86885
라고	-7.87937
▁이런	-7.88199
적으로	-7.88535
부터	-7.886
▁보	-7.89129
▁진행	-7.89693
으면	-7.89742
들이	-7.9064
▁products	-7.91503
▁건	-7.91521
월	-7.91572
하겠습니다	-7.91599
▁와	-7.91862
▁그런	-7.91961
▁되어	-7.92141
re	-7.93122
▁알려	-7.93294
▁판매	-7.93567
▁이것	-7.93778
▁자	-7.93992
드립니다	-7.94487
▁구매	-7.94513
▁먼저	-7.94585
▁않습니다	-7.94668
▁번	-7.94736
▁원	-7.94804
▁이번에	-7.94942
▁정보	-7.95037
▁고객님	-7.95306
▁관심	-7.95783
▁계약	-7.95865
▁use	-7.96418
▁동안	-7.9704
▁want	-7.97174
▁생각	-7.97175
▁따라	-7.97179
보다	-7.97303
▁생산	-7.98014
▁제공합니다	-7.98083
▁있도록	-7.98734
▁회신	-7.98751
r	-7.99291
진	-7.99295
▁contact	-7.9938
▁빨리	-7.9938
▁시	-7.99985
▁가지고	-8.00265
▁있다	-8.00382
▁돼	-8.00462
▁빠른	-8.00794
▁How	-8.00802
▁말씀	-8.01011
▁기능	-8.0139
▁more	-8.01532
▁정도	-8.01641
▁please	-8.02227
▁그렇게	-8.02251
해야	-8.02342
겠습니다	-8.03285
▁그러나	-8.03713
▁거예요	-8.03715
▁있나요	-8.03726
될	-8.03797
▁회의	-8.03827
니	-8.03828
하였습니다	-8.04416
▁There	-8.04519
이나	-8.04846
▁우리가	-8.04965
▁좋습니다	-8.05158
▁직접	-8.05158
▁요청	-8.07372
▁거야	-8.07675
▁관련	-8.07693
어	-8.07729
▁예약	-8.08247
▁필요	-8.08258
▁가	-8.08325
▁A	-8.0847
▁계속	-8.09722
▁one	-8.10337
▁because	-8.10503
▁걸	-8.10526
하면	-8.10665
▁사용할	-8.1082
▁미	-8.10977
▁예	-8.11132
▁조금	-8.1114
▁사업	-8.11361
에는	-8.11698
▁소개	-8.1171
시길	-8.11762
▁That	-8.12084
▁이메일	-8.12381
▁아니라	-8.12416
▁줄	-8.12708
▁같이	-8.13007
▁가능한	-8.13491
▁같아요	-8.13752
▁make	-8.13853
▁씨	-8.1469
al	-8.14746
▁대해서	-8.15153
▁관리	-8.15251
▁Please	-8.15323
▁don	-8.15362
▁좋아	-8.156
▁아직	-8.16436
질	-8.16724
던	-8.16762
▁Oh	-8.16985
▁get	-8.17081
▁사	-8.17291
▁제품입니다	-8.17595
나요	-8.17978
▁이상	-8.18019
▁out	-8.1869
▁any	-8.18795
▁up	-8.18814
신	-8.19278
▁해외	-8.19479
드리겠습니다	-8.19549
very	-8.19648
▁재고	-8.19653
▁연구	-8.19865
▁거래	-8.20265
▁예정입니다	-8.21328
▁그러니까	-8.21349
▁하면	-8.21365
하려고	-8.21899
▁when	-8.22142
▁been	-8.22156
▁알겠습니다	-8.22163
▁따라서	-8.22329
▁개발	-8.2241
▁생각합니다	-8.22415
▁되었습니다	-8.23049
▁일정	-8.23094
▁귀하께서	-8.23095
▁order	-8.23246
▁new	-8.23335
▁제품에	-8.23373
주십시오	-8.23642
ve	-8.23848
▁없이	-8.23964
▁도움이	-8.24665
죠	-8.24718
세요	-8.24747
▁So	-8.25472
▁What	-8.25722
▁In	-8.25878
주	-8.26451
▁드리겠습니다	-8.26809
▁really	-8.27582
▁감사드립니다	-8.27594
▁당신이	-8.27778
▁너	-8.28138
▁지난	-8.28228
▁여러분	-8.28253
분	-8.28263
▁OK	-8.28512
▁미팅	-8.28647
▁시간이	-8.28733
들	-8.28858
▁이러	-8.29376
▁점	-8.2943
▁did	-8.2945
▁세	-8.30011
▁필요한	-8.30043
▁죄송합니다	-8.30247
▁항상	-8.30396
▁제품이	-8.30575
▁있을까요	-8.31426
▁그래	-8.31497
▁품질	-8.31546
▁제안	-8.31608
길	-8.31888
▁약	-8.32007
▁S	-8.32014
▁보고	-8.32071
▁준비	-8.32115
▁더욱	-8.3233
▁데이터	-8.32396
)	-8.32694
▁되는	-8.32814
▁first	-8.33309
▁있는지	-8.33355
▁사실	-8.33617
▁것으로	-8.33656
▁수도	-8.33961
▁이미	-8.3397
▁내용	-8.34172
▁마	-8.34449
▁no	-8.34677
▁방문	-8.3536
▁샘플	-8.35375
▁겁니다	-8.35448
▁볼	-8.35505
▁주시면	-8.35606
에도	-8.36145
▁그렇지	-8.36187
▁send	-8.36312
▁뭐야	-8.36472
▁여러	-8.36638
▁없는	-8.37066
▁최고	-8.37245
▁언제든	-8.37342
▁우리의	-8.37429
대	-8.37724
네요	-8.37827
▁them	-8.3826
▁쉽게	-8.38371
▁사항	-8.38509
▁음식	-8.39406
▁No	-8.39538
이라고	-8.39552
는데	-8.39689
사	-8.3969
▁호텔	-8.39783
▁회사에서	-8.39958
▁있기	-8.40112
거나	-8.4042
▁help	-8.40469
시간	-8.40538
▁7	-8.40569
▁물론	-8.4078
▁답변	-8.40781
▁일이	-8.41026
▁이용	-8.41111
하도록	-8.41349
▁just	-8.41519
▁총	-8.41607
\\\	-8.41685
하시면	-8.42034
▁시스템	-8.42117
▁있어서	-8.4213
▁주시기	-8.42331
▁물	-8.42521
▁take	-8.42594
▁now	-8.42611
▁who	-8.42615
네	-8.42616
▁방법	-8.42712
▁아니야	-8.42782
▁사람	-8.42789
▁6	-8.4367
▁possible	-8.4368
▁much	-8.4368
▁And	-8.43693
▁30	-8.44222
▁other	-8.44233
▁최대	-8.44269
▁해야	-8.44781
▁만약	-8.44781
▁언제	-8.44885
▁일단	-8.45166
▁알	-8.45536
▁선생님	-8.45667
▁자세	-8.45947
▁going	-8.46081
▁처리	-8.46124
▁well	-8.46156
▁감사	-8.46178
▁am	-8.46488
▁상황	-8.46525
하세요	-8.46763
▁business	-8.46993
▁우와	-8.47075
▁need	-8.47471
▁Thank	-8.47596
▁않	-8.4784
형	-8.48113
▁what	-8.4815
▁But	-8.48157
▁약간	-8.48166
▁소재	-8.48188
▁해당	-8.48208
▁work	-8.48544
▁차	-8.48785
▁할인	-8.48801
▁20	-8.49296
랑	-8.49314
▁확인해	-8.49385
▁없	-8.49467
▁they	-8.49653
▁비	-8.49719
▁\\\	-8.5024
기를	-8.50258
▁two	-8.50462
▁시작	-8.50574
성	-8.50704
▁맛	-8.50857
▁저희에게	-8.51417
▁딱	-8.51639
▁than	-8.51647
▁있고	-8.51724
▁price	-8.52265
▁사항이	-8.52418
▁부분	-8.52768
▁친애하는	-8.52829
▁특히	-8.52829
▁made	-8.52914
▁일부	-8.52996
▁사진	-8.53015
▁봐	-8.53161
▁협력	-8.53219
▁지원	-8.53539
▁피부	-8.53747
▁본	-8.53827
▁받	-8.54024
able	-8.5406
▁how	-8.54095
▁종류	-8.54096
▁막	-8.54125
▁100	-8.54132
▁앞으로	-8.54179
라	-8.54198
▁높은	-8.54498
▁check	-8.55043
/	-8.5515
달러	-8.55254
▁lot	-8.55281
▁기업	-8.55304
▁meeting	-8.55347
▁인해	-8.55381
▁포함	-8.55424
▁안전	-8.55489
▁집	-8.55601
시면	-8.55643
▁개	-8.55971
▁온라인	-8.56131
▁아무	-8.56415
▁꼭	-8.56488
▁people	-8.56489
ever	-8.56729
▁only	-8.56785
▁go	-8.56957
▁작업	-8.57054
라는	-8.57103
▁he	-8.57306
▁설치	-8.57455
▁내일	-8.57684
되는	-8.57708
▁색상	-8.5779
▁신제품	-8.57817
▁아주	-8.5796
▁계획	-8.58273
er	-8.58392
번	-8.58429
▁12	-8.58455
▁각	-8.58588
▁첨부	-8.58831
▁지불	-8.5886
▁우선	-8.58923
▁연결	-8.59199
▁바	-8.59285
▁장비	-8.59375
니까	-8.59523
들은	-8.59837
▁결과	-8.60058
▁Korea	-8.6021
▁기다리	-8.60277
▁무슨	-8.60287
were	-8.60294
▁high	-8.60296
▁있었습니다	-8.60357
▁손	-8.60434
▁부	-8.60443
▁too	-8.60456
▁저에게	-8.60499
었습니다	-8.60651
▁지	-8.60781
▁세계	-8.60871
처럼	-8.61073
▁환불	-8.61317
▁하	-8.61425
▁많	-8.61435
수	-8.61477
▁그게	-8.61537
이에요	-8.61669
며	-8.61712
▁대	-8.61728
스	-8.61734
▁시장	-8.61747
▁있다는	-8.62111
(	-8.62249
▁출시	-8.62382
▁8	-8.62449
까요	-8.62519
▁기회	-8.62539
이야	-8.62627
▁D	-8.62639
▁전화	-8.62668
▁should	-8.62871
▁있으면	-8.62993
▁over	-8.63042
▁공급	-8.63042
▁look	-8.63462
▁최대한	-8.63515
인데	-8.63733
3	-8.63741
울	-8.64238
▁있으시면	-8.64245
▁분	-8.64435
▁건강	-8.64715
▁안에	-8.64862
▁따	-8.64894
▁설정	-8.64961
▁달	-8.65053
▁노력	-8.65165
▁했습니다	-8.65271
▁변경	-8.65339
▁인기	-8.65362
씨	-8.65441
▁정확	-8.65524
▁번째	-8.6558
▁살	-8.6559
▁부동산	-8.65626
▁here	-8.6564
장	-8.65661
하신	-8.65763
▁부탁	-8.65991
es	-8.65997
▁것이다	-8.66043
▁그것을	-8.66119
이다	-8.66228
들을	-8.66256
▁이야	-8.66303
줍니다	-8.66376
▁선택	-8.66488
▁이유	-8.66665
▁투자	-8.66681
▁next	-8.66955
▁let	-8.67027
▁제조	-8.67572
▁설명	-8.67602
▁사람들	-8.67659
th	-8.67752
점	-8.67874
지만	-8.68085
▁see	-8.6809
▁보호	-8.68217
명	-8.68253
▁첫	-8.68322
▁어제	-8.68389
▁게임	-8.68717
▁입니다	-8.69004
▁때문입니다	-8.69797
▁미국	-8.69817
인가요	-8.69869
▁받아	-8.70021
▁기존	-8.70154
▁저도	-8.70202
▁분들	-8.70618
▁경험	-8.70874
▁맞아	-8.70939
▁새	-8.71052
▁비용	-8.71326
▁long	-8.71372
▁날	-8.714
▁원하는	-8.71446
▁구성	-8.72442
▁고	-8.72477
▁프로젝트	-8.72524
▁again	-8.7263
▁될까요	-8.72777
▁도착	-8.72841
▁come	-8.7285
▁E	-8.72893
▁customers	-8.72896
▁used	-8.73116
▁사고	-8.73223
▁브랜드	-8.73251
▁오빠	-8.73322
▁자동	-8.73599
▁직원	-8.7361
▁처음	-8.73726
▁적용	-8.73946
▁소프트웨어	-8.74215
▁사이즈	-8.74294
▁않고	-8.74546
주시면	-8.74648
▁As	-8.74688
▁결제	-8.74787
▁Ou	-8.74883
▁상태	-8.75073
▁해서	-8.75129
▁결정	-8.75137
▁얘기	-8.75453
▁개인	-8.75564
▁after	-8.75751
▁걱정	-8.75777
까	-8.75849
▁이야기	-8.76071
아	-8.76317
▁구	-8.76546
▁받을	-8.7661
▁하지	-8.76671
▁15	-8.76861
▁주신	-8.76881
▁day	-8.76888
▁기쁩니다	-8.77109
▁진심	-8.77114
입니까	-8.77118
▁기	-8.77175
▁배터리	-8.77216
▁He	-8.77452
▁드릴	-8.7749
▁오후	-8.77603
차	-8.77774
▁있게	-8.77806
▁온	-8.77865
▁불편	-8.77966
▁위치	-8.77987
▁한국에서	-8.78324
▁오래	-8.78453
비	-8.78611
▁그렇죠	-8.7865
▁provide	-8.78676
▁제공	-8.78724
치	-8.78924
▁필요합니다	-8.7909
▁것도	-8.79101
▁된	-8.79126
▁있다고	-8.79262
▁되	-8.79312
▁장치	-8.7937
▁맞	-8.79449
▁나와	-8.79473
▁하는데	-8.79601
▁week	-8.79651
▁위해서	-8.79709
▁효과	-8.79824
난	-8.79861
상	-8.80188
▁last	-8.8021
▁곧	-8.80227
▁does	-8.80261
▁soon	-8.80292
▁식사	-8.8033
개의	-8.80389
▁좋아요	-8.80466
원	-8.80503
▁드리고	-8.80684
소	-8.80779
릴	-8.8139
▁무	-8.81647
▁좋겠습니다	-8.81818
▁소개해	-8.81942
▁9	-8.81986
▁e	-8.81992
▁Then	-8.82251
▁최근	-8.82279
▁하루	-8.82389
▁수량	-8.82422
▁50	-8.82545
▁둘	-8.82557
▁관	-8.82648
▁금액	-8.8289
▁만	-8.83182
가요	-8.83277
▁Wow	-8.8341
▁비즈니스	-8.83428
▁있는데	-8.83531
▁거의	-8.83538
many	-8.83601
▁광고	-8.83613
데	-8.83642
▁편	-8.83762
▁받았습니다	-8.83873
▁반	-8.83968
다는	-8.84024
▁만나	-8.84284
▁타	-8.84726
▁후에	-8.84856
▁들었습니다	-8.85067
▁찾	-8.85192
▁업무	-8.8524
▁도움	-8.85321
▁새로	-8.85395
다고	-8.85423
▁기계	-8.85508
식	-8.85579
▁도와	-8.85657
▁강	-8.8577
든	-8.85822
▁중요한	-8.8586
냅	-8.85996
▁조절	-8.86231
잖아요	-8.86265
긴	-8.86322
▁ask	-8.86411
▁발전	-8.86591
▁요즘	-8.86673
▁즉	-8.86725
▁won	-8.86736
▁논의	-8.86831
▁카메라	-8.86833
▁없어요	-8.86834
▁기대	-8.86904
▁방	-8.8694
주세요	-8.86962
▁사용하여	-8.87132
면서	-8.87141
▁되지	-8.87199
▁원래	-8.87337
▁공간	-8.87441
거든요	-8.87454
한테	-8.87958
▁even	-8.87978
▁year	-8.88021
▁중에	-8.88087
▁있겠습니다	-8.8852
▁Do	-8.88583
▁신	-8.88775
▁돼요	-8.8879
적	-8.88795
▁인	-8.88973
▁양	-8.89051
▁컴퓨터	-8.89265
▁열	-8.89304
▁design	-8.89535
▁보관	-8.89757
러	-8.89837
▁Is	-8.8996
▁스마트	-8.9018
▁위	-8.90358
▁있다면	-8.90425
당	-8.90859
님	-8.91236
▁place	-8.91243
▁카탈로그	-8.91482
대로	-8.91529
▁같아	-8.91604
▁납품	-8.91643
▁좋을	-8.91889
▁완전	-8.9189
▁날짜	-8.9189
▁information	-8.91912
▁되게	-8.92076
간	-8.92167
▁곳	-8.92576
▁줍니다	-8.92637
▁가격이	-8.92848
▁누구	-8.92929
▁요구	-8.93108
▁기준	-8.9377
▁완벽	-8.93788
▁마음	-8.938
▁모델	-8.93825
▁추천	-8.93911
▁They	-8.93982
▁예상	-8.94202
▁days	-8.94318
ous	-8.9433
▁유지	-8.94415
▁회사에	-8.94531
▁않을	-8.9489
▁service	-8.94945
▁그거	-8.94952
▁through	-8.95493
▁could	-8.95493
▁different	-8.95493
▁대량	-8.95501
▁contract	-8.95502
▁give	-8.95523
인지	-8.9554
▁성공	-8.95547
▁보내드리겠습니다	-8.95621
▁이건	-8.95663
▁전문	-8.95806
일에	-8.96112
▁취소	-8.96136
▁않은	-8.96257
로부터	-8.96261
▁지역	-8.96354
▁여행	-8.96454
out	-8.9657
▁검사	-8.9669
▁귀사와	-8.96694
드	-8.96932
▁같은데	-8.97256
▁un	-8.97283
▁number	-8.97345
▁작성	-8.97351
▁Hello	-8.97366
▁옵션	-8.97403
개월	-8.97728
▁사용자	-8.97856
▁높	-8.97991
져	-8.98053
▁du	-8.98117
▁마케팅	-8.98162
▁음	-8.98182
주신	-8.98385
하면서	-8.98684
▁포장	-8.98863
예요	-8.98891
▁자료	-8.98919
▁원하시는	-8.99005
▁아이	-8.99009
▁뛰어	-8.99142
▁buy	-8.99229
▁three	-8.99233
▁일주일	-8.9924
▁있으며	-8.99245
▁충분	-8.99319
▁맞아요	-8.99412
▁만들어	-8.99427
▁들어	-8.99774
했던	-8.99787
▁않는	-8.99837
st	-9.00167
▁보세요	-9.00201
▁이해	-9.0042
▁크기	-9.00468
▁설계	-9.0059
▁신청	-9.00655
날	-9.00798
▁수출	-9.00838
사의	-9.00954
▁hope	-9.01164
▁주소	-9.01242
▁way	-9.0126
▁제거	-9.01353
집니다	-9.01378
▁이름	-9.01391
▁보안	-9.01468
▁차량	-9.01494
▁찾고	-9.0155
▁운영	-9.01683
화	-9.01698
▁해요	-9.01719
트	-9.0177
▁주요	-9.01949
▁파일	-9.02001
D	-9.02006
▁인터넷	-9.02024
▁말씀해	-9.02188
▁신뢰	-9.02217
▁B	-9.02523
▁그때	-9.02869
가지	-9.02929
▁안내	-9.02972
▁introduce	-9.03043
▁어느	-9.03119
▁빠르게	-9.03124
▁영상	-9.03171
▁자동차	-9.03236
▁questions	-9.0324
▁그대로	-9.03295
▁이동	-9.03555
▁요리	-9.03729
▁편안	-9.03838
이며	-9.03905
린	-9.03923
▁작동	-9.03948
구나	-9.03986
▁책	-9.04295
▁내에	-9.04413
▁만든	-9.04514
함	-9.04701
▁행사	-9.04852
▁싶은	-9.04912
▁국제	-9.05008
▁자신	-9.05061
▁great	-9.05116
▁대부분	-9.05117
▁보통	-9.05133
▁성능	-9.05138
▁크게	-9.0516
▁원단	-9.05285
▁방지	-9.0547
▁역시	-9.05643
▁아래	-9.05719
▁위험	-9.06055
▁사장님	-9.06079
이라	-9.06447
▁우수	-9.0651
▁맞는	-9.06559
▁상	-9.06922
셔야	-9.07032
▁본사	-9.07092
▁부드러	-9.07156
▁굉장	-9.07156
▁냄새	-9.07156
▁아닙니다	-9.07156
▁had	-9.07159
▁their	-9.07175
▁back	-9.07179
▁부품	-9.0718
▁무선	-9.07232
▁검토	-9.0727
▁눈	-9.0747
▁팀	-9.07589
▁출장	-9.0765
▁보장	-9.07707
▁these	-9.07721
▁간	-9.07738
▁갈	-9.07786
▁매	-9.07839
하시는	-9.07894
▁C	-9.0803
▁나도	-9.08175
▁주에	-9.08484
▁어디	-9.0864
▁귀사에서	-9.0896
▁전체	-9.0905
▁which	-9.0924
▁왜냐하면	-9.09241
▁sorry	-9.09246
▁속도	-9.09248
▁Let	-9.09265
▁연락처	-9.0929
▁Can	-9.09303
▁유명	-9.09365
▁작은	-9.09471
▁환경	-9.09871
▁아니요	-9.09949
였습니다	-9.10077
▁청소	-9.10167
제	-9.10245
▁전기	-9.10393
산	-9.1046
▁자사	-9.10471
▁그래도	-9.10601
▁problem	-9.10809
▁배	-9.10812
▁team	-9.10834
▁사람이	-9.10856
▁간단	-9.10949
▁사무실	-9.11169
▁최선	-9.11367
▁such	-9.11368
▁전혀	-9.11378
▁may	-9.11394
▁정	-9.11463
▁만들	-9.11684
▁some	-9.11746
▁모	-9.11908
▁보내주	-9.11937
▁관계	-9.12153
▁저기	-9.12153
▁프로그램	-9.1216
이고	-9.12395
등	-9.12512
▁없어	-9.12553
▁11	-9.12629
▁feel	-9.12721
▁보험	-9.12901
▁명	-9.12938
▁전달	-9.12939
▁market	-9.12981
▁Korean	-9.13022
▁아마	-9.13163
▁좋다	-9.13193
▁넣	-9.13227
▁특별	-9.1343
▁단	-9.13523
▁갑자기	-9.13541
▁email	-9.13555
▁100%	-9.13564
▁향	-9.13567
종	-9.13629
▁성장	-9.13633
▁사용해	-9.13787
▁수입	-9.13818
▁당신에게	-9.14001
▁재료	-9.14042
십시오	-9.1405
▁거죠	-9.14056
하며	-9.14275
▁적	-9.14462
▁의미	-9.14489
▁사용하는	-9.14492
▁사람들이	-9.14679
▁맞춰	-9.14992
▁기본	-9.15176
▁담당자	-9.15214
군요	-9.15337
▁선적	-9.1545
▁그러	-9.15476
▁water	-9.15705
▁최신	-9.1573
▁낮	-9.15748
▁TV	-9.15767
▁into	-9.15826
▁기다리겠습니다	-9.15827
▁전통	-9.1583
▁하기	-9.15839
▁영향	-9.15865
▁번호	-9.15868
▁today	-9.15882
▁갖고	-9.1595
▁별도	-9.15973
▁일반	-9.16015
▁교환	-9.16131
▁올	-9.16213
▁기능이	-9.16424
▁깨끗	-9.16752
▁받고	-9.16898
▁참여	-9.17
▁만큼	-9.17095
▁궁금	-9.17198
▁않아	-9.17226
in	-9.17544
▁발송	-9.17546
런	-9.17559
▁P	-9.17595
▁들어가	-9.17697
▁포함되어	-9.17871
▁유	-9.18012
▁특정	-9.18036
▁훨씬	-9.18036
▁약속	-9.18045
▁delivery	-9.18065
▁thank	-9.18073
▁Hey	-9.18131
▁가게	-9.1815
▁활동	-9.18199
▁set	-9.18252
▁머리	-9.18343
▁공	-9.18378
▁자리	-9.18663
▁years	-9.18772
▁스타일	-9.1883
▁온도	-9.18855
▁대표	-9.1891
동	-9.19077
▁인상	-9.19189
▁조건	-9.19341
▁조	-9.19355
되고	-9.19401
▁보다	-9.19477
▁주문한	-9.19513
▁자체	-9.19572
배	-9.1973
▁home	-9.19774
▁있지	-9.19804
세	-9.19886
▁느낌	-9.19926
별	-9.20033
▁불	-9.20043
▁기억	-9.2011
▁eat	-9.20136
▁visit	-9.20226
▁오랜	-9.20226
▁귀하께	-9.20243
▁교체	-9.20276
▁시설	-9.20295
▁said	-9.20362
▁확실히	-9.20378
▁주실	-9.20417
▁건물	-9.20423
cm	-9.20432
▁구조	-9.20443
▁어려	-9.20541
▁식품	-9.2064
▁못했습니다	-9.20745
▁looking	-9.20768
▁제공해	-9.20829
▁quality	-9.20904
▁궁금한	-9.20993
음	-9.21018
▁제어	-9.21179
▁마지막	-9.21288
▁먹	-9.21358
▁홈페이지	-9.21397
▁업체	-9.21522
▁통	-9.21593
▁제공하는	-9.21624
▁놓	-9.21776
▁개선	-9.21882
▁이거는	-9.21995
볼	-9.22357
▁food	-9.22392
▁음료	-9.22639
▁차이	-9.22702
▁little	-9.22743
▁why	-9.22743
▁내구성	-9.22765
▁마무리	-9.2277
▁목표	-9.22778
▁고객님께서	-9.22869
▁put	-9.23167
▁지난번	-9.23192
▁앱	-9.23319
▁지연	-9.23331
▁영업	-9.23408
▁세트	-9.23713
▁이미지	-9.23791
▁이익	-9.23998
▁직원들	-9.24091
▁입	-9.24267
▁장소	-9.24413
▁없다	-9.24444
▁몸	-9.24448
▁카드	-9.24936
▁500	-9.2497
▁교육	-9.24994
합니까	-9.25008
▁식당	-9.25051
해요	-9.25075
▁대비	-9.25107
▁O	-9.25125
▁충전	-9.25169
▁영화	-9.25172
▁each	-9.25187
▁must	-9.25203
▁schedule	-9.2521
▁pay	-9.25253
▁special	-9.253
▁컬러	-9.25315
▁필터	-9.2535
부	-9.25371
▁난	-9.25492
▁분석	-9.25515
▁보면	-9.2565
▁궁금하신	-9.25653
▁보여	-9.25689
거	-9.257
▁시간에	-9.25723
▁건가요	-9.25779
▁해결	-9.25822
▁여기서	-9.25971
력	-9.26088
▁조사	-9.26119
▁물건	-9.26343
▁가능할	-9.26418
▁테스트	-9.2645
▁기간	-9.26535
▁메뉴	-9.26599
▁만드는	-9.26625
▁왔습니다	-9.26693
▁되면	-9.26773
▁아니면	-9.26782
▁주문하신	-9.26846
▁최근에	-9.26924
▁감사하겠	-9.26992
▁국내	-9.27138
▁과정	-9.2716
▁서로	-9.27217
▁아이들	-9.27224
천	-9.27335
▁괜찮아	-9.27549
▁발생	-9.27678
▁better	-9.27682
▁current	-9.27712
▁My	-9.27718
se	-9.27718
▁무엇	-9.27725
▁올해	-9.27773
▁제대로	-9.27782
▁전자	-9.27845
단	-9.28117
▁간편	-9.28145
▁특징	-9.28377
▁했는데	-9.28551
g	-9.28579
▁제품들	-9.28704
▁오늘은	-9.29058
a	-9.29139
▁웹사이트	-9.29166
▁아닌	-9.29235
▁남	-9.29238
▁뒤	-9.29248
▁센터	-9.29257
▁은행	-9.29276
▁소	-9.29637
▁없을	-9.29672
▁month	-9.29773
▁먹는	-9.29957
▁부드럽	-9.30087
▁시일	-9.30088
▁엄청	-9.30144
▁date	-9.30144
▁잠깐만	-9.30165
▁여전	-9.30253
▁디지털	-9.30279
▁away	-9.30305
▁대신	-9.30308
▁않았습니다	-9.30339
▁상담	-9.30339
선	-9.30345
▁before	-9.30366
▁Are	-9.30412
▁아까	-9.30514
▁되나요	-9.30547
▁L	-9.30579
▁ordered	-9.30604
▁알게	-9.3061
▁현지	-9.30681
▁then	-9.30702
들의	-9.30858
▁지내	-9.31286
회	-9.3129
▁들	-9.3141
▁person	-9.31667
▁T	-9.31697
고요	-9.31779
▁참	-9.31802
▁있어야	-9.31831
▁드렸습니다	-9.31901
▁드리	-9.31906
위	-9.32125
▁적이	-9.32306
▁비해	-9.32453
▁전화를	-9.3254
▁receive	-9.32826
▁First	-9.32878
▁tell	-9.32878
▁still	-9.32883
▁아이디어	-9.32885
▁forward	-9.32894
▁hard	-9.32902
▁나중에	-9.32907
▁while	-9.32907
▁technology	-9.32908
▁점이	-9.32917
▁payment	-9.32918
▁down	-9.32959
▁received	-9.32978
▁얻	-9.33014
▁25	-9.33019
▁실제로	-9.33052
▁피	-9.33203
▁24	-9.33318
mail	-9.33494
초	-9.33529
씩	-9.33615
더	-9.33659
▁넣어	-9.33708
하십시오	-9.33721
▁기기	-9.33825
▁마음에	-9.3395
▁도매	-9.34029
▁방식	-9.34147
▁p	-9.34154
▁동	-9.34165
▁것에	-9.34176
▁서비스에	-9.34346
▁R	-9.34402
▁AI	-9.34563
▁드려	-9.35119
▁계약서	-9.3518
▁받으	-9.35228
▁한국에	-9.35269
▁집에	-9.35279
▁의견	-9.3528
▁addition	-9.35359
▁홍보	-9.35433
▁40	-9.35563
▁Why	-9.3558
▁꽤	-9.3558
▁taste	-9.3558
▁기반	-9.35584
▁answer	-9.35587
▁그녀	-9.35591
▁에너지	-9.35594
▁상당	-9.356
▁quickly	-9.35602
▁most	-9.35616
▁로봇	-9.35664
▁코로나	-9.35673
▁강력	-9.3568
▁그건	-9.35696
▁운송	-9.35698
▁주는	-9.35711
▁평가	-9.35762
▁생활	-9.35808
▁건조	-9.35853
▁제공하고	-9.35913
▁발	-9.36061
박	-9.36075
되지	-9.3616
kg	-9.36191
밖에	-9.36392
▁vari	-9.36398
▁고객들	-9.36474
▁대로	-9.36657
▁셋	-9.36741
▁인사	-9.36774
ion	-9.3681
었던	-9.36852
▁가족	-9.37383
졌습니다	-9.37394
▁창고	-9.37544
▁무엇을	-9.37645
▁purchase	-9.37695
▁store	-9.37749
류	-9.37846
▁완료	-9.3786
▁최종	-9.3811
▁견적	-9.38209
▁meet	-9.38216
▁she	-9.383
▁결혼	-9.38323
▁있으니	-9.38337
▁keep	-9.38358
▁When	-9.38364
▁course	-9.3839
층	-9.38412
▁sales	-9.38429
▁try	-9.38445
▁알려주세요	-9.38445
▁네가	-9.38454
ce	-9.38607
▁내부	-9.38608
▁있지만	-9.38639
시에	-9.38706
▁찾아	-9.38938
▁임대	-9.39022
낼	-9.39166
▁맛있	-9.39255
▁누	-9.39317
fore	-9.39524
▁대단	-9.39605
▁제품으로	-9.39612
4	-9.39628
▁200	-9.39784
▁속	-9.39796
▁재	-9.39846
le	-9.39877
▁국가	-9.39911
▁발표	-9.39949
▁저희와	-9.3996
▁주문하고	-9.40022
▁가입	-9.4004
므로	-9.40103
▁노	-9.40322
▁F	-9.40384
▁offer	-9.40401
▁깊	-9.40483
ew	-9.40535
▁여	-9.4054
드렸습니다	-9.40886
▁보증	-9.40953
▁커피	-9.40997
▁가능	-9.41088
디	-9.41099
라면	-9.41151
▁bit	-9.41194
▁분위기	-9.41215
▁world	-9.41216
▁세부	-9.41235
▁For	-9.41238
▁덕분	-9.41259
▁자기	-9.41274
▁large	-9.41289
▁보니까	-9.41317
▁엔진	-9.41365
▁where	-9.41377
▁맞습니다	-9.41476
▁서류	-9.41482
▁무게	-9.41493
▁매일	-9.41504
▁긍정적	-9.41505
▁분이	-9.41537
물	-9.4154
▁관련하여	-9.41563
▁먹고	-9.41637
▁free	-9.41667
▁알아	-9.41742
주시기	-9.41883
▁한다	-9.41889
구	-9.42006
▁매장	-9.42125
▁소식을	-9.42294
다면	-9.42497
▁뿐만	-9.42532
▁친구	-9.42554
▁싶어	-9.42559
셨나요	-9.42565
▁어머	-9.42566
▁실	-9.42639
▁process	-9.42746
라도	-9.42866
▁미래	-9.43088
어요	-9.43219
계	-9.43507
터	-9.43601
▁customer	-9.43617
가지고	-9.43655
드릴게요	-9.43801
▁파	-9.43871
▁알려주	-9.43953
▁가는	-9.44025
▁질문	-9.44079
▁always	-9.44156
▁research	-9.44156
▁important	-9.44157
▁따르면	-9.44162
▁amount	-9.44176
▁그렇다면	-9.44192
해주세요	-9.44201
▁걸릴	-9.44214
▁어렵습니다	-9.44226
▁분명	-9.44243
▁same	-9.44248
▁역할	-9.44252
▁대금	-9.44274
드린	-9.44294
▁정확히	-9.44391
▁말이	-9.44457
잖아	-9.44494
▁전원	-9.4458
▁그래요	-9.44615
판	-9.44881
▁돈	-9.4489
▁되고	-9.44951
▁소개합니다	-9.44959
ong	-9.4503
▁확인하고	-9.45429
마	-9.45469
▁고정	-9.45488
▁귀사에	-9.4562
▁가구	-9.45774
▁배송이	-9.45783
▁공장	-9.45862
▁상황이	-9.46009
▁이용해	-9.46068
▁산업	-9.46114
▁옷	-9.46125
▁사용이	-9.46141
줄	-9.46283
▁say	-9.46359
▁확장	-9.46359
▁응	-9.46369
▁주방	-9.46391
▁Se	-9.46465
▁구입	-9.46476
▁car	-9.46521
▁size	-9.46604
▁진	-9.46712
▁심	-9.47051
▁세척	-9.47071
▁인증	-9.47109
▁okay	-9.47187
▁situation	-9.47187
▁kind	-9.47187
▁office	-9.47187
후	-9.47188
▁동시에	-9.47197
▁모발	-9.47203
▁name	-9.47221
▁experience	-9.47222
▁운동	-9.47237
▁혼자	-9.47252
▁마세요	-9.47274
▁소스	-9.47333
▁best	-9.47424
▁고기	-9.47609
기가	-9.47619
ive	-9.47783
▁아이고	-9.47895
했어요	-9.47907
전	-9.4792
▁도매가	-9.48045
동안	-9.48139
ur	-9.48153
답	-9.48201
▁지속	-9.48325
여	-9.48636
▁단계	-9.48769
▁장	-9.48791
▁끝	-9.48934
▁활용	-9.49101
▁하실	-9.49159
▁분야	-9.49311
▁키	-9.49414
tional	-9.49438
▁산	-9.49465
▁휴대	-9.49493
▁이전	-9.49607
왔습니다	-9.49739
미	-9.4979
▁유리	-9.49835
▁선	-9.49898
▁아파트	-9.49911
▁절대	-9.49953
우	-9.49976
이면	-9.49998
o	-9.50057
▁mean	-9.50106
▁적합	-9.50121
▁생각해	-9.50166
▁확신	-9.50166
▁숙박	-9.50295
▁difficult	-9.50306
▁Okay	-9.50312
▁discount	-9.50312
▁비디오	-9.50312
▁이벤트	-9.50312
▁콘텐츠	-9.50312
▁살짝	-9.50313
▁sent	-9.50314
▁근데	-9.50316
▁상세	-9.50329
▁없음	-9.50341
▁10%	-9.50377
▁production	-9.5038
▁요청하신	-9.50385
▁heard	-9.5039
▁케이블	-9.50409
려고	-9.50427
▁높이	-9.50444
▁싶어요	-9.50467
▁대박	-9.50534
▁혹	-9.50544
▁형님	-9.50574
▁자랑	-9.50594
▁한국어	-9.50603
▁여부	-9.50605
려	-9.50636
▁친환경	-9.50662
▁마지막으로	-9.50741
인데요	-9.5094
ting	-9.51085
▁받지	-9.51162
mm	-9.51168
▁가격에	-9.51225
려면	-9.51287
▁지금까지	-9.51308
▁가서	-9.51322
▁장착	-9.51375
▁공유	-9.51378
▁주변	-9.51391
▁힘	-9.51487
하	-9.51713
▁중국	-9.51936
하셨습니다	-9.52264
▁돈을	-9.52311
크	-9.52316
▁저녁	-9.52476
G	-9.52585
▁부족	-9.52618
ear	-9.52649
▁세탁	-9.52744
냐	-9.52782
▁믿	-9.52866
▁제공할	-9.52897
▁등록	-9.52914
▁수준	-9.52948
▁어떠	-9.52957
▁부분이	-9.53012
▁18	-9.53039
▁hear	-9.53064
▁배우	-9.53157
▁서울	-9.53363
▁잘못	-9.53423
▁드	-9.53427
▁뭔가	-9.53537
▁촬영	-9.53537
▁편안함	-9.53607
▁생각이	-9.53626
▁delivered	-9.53645
▁그동안	-9.53696
▁회사와	-9.53764
▁inform	-9.53803
▁All	-9.53844
▁materials	-9.53906
는데요	-9.5408
▁그걸	-9.54113
▁분들이	-9.54142
▁사과	-9.54754
▁re	-9.54769
▁증가	-9.54779
만큼	-9.5494
▁것이라	-9.55117
▁리	-9.55203
▁엄마	-9.55305
▁보입니다	-9.55591
▁잡	-9.55686
▁업데이트	-9.55722
▁show	-9.55898
▁M	-9.55912
▁때는	-9.55964
▁측정	-9.55975
▁최소	-9.56318
▁구축	-9.56319
▁color	-9.5632
▁To	-9.56352
1,	-9.56363
▁당신과	-9.56489
▁초	-9.56519
▁무료	-9.56524
▁질문이	-9.56805
▁함유	-9.56808
▁당연	-9.56815
▁start	-9.56826
▁뭘	-9.56871
▁companies	-9.56871
▁Good	-9.56872
▁hotel	-9.56872
▁월요일	-9.56872
▁easy	-9.56873
▁skin	-9.56874
▁그럴	-9.56874
▁있으시다면	-9.56878
▁기타	-9.5688
▁both	-9.56882
▁피부에	-9.5691
▁괜찮습니다	-9.5697
▁팬	-9.5697
▁data	-9.56975
▁있죠	-9.57019
▁어디서	-9.57129
▁고객님들	-9.57137
▁가죽	-9.57184
것	-9.57256
▁details	-9.57308
▁보시고	-9.57317
감	-9.57331
▁경우에	-9.57396
▁제안서	-9.57427
▁없었	-9.57517
▁아니고	-9.57561
있는	-9.57614
▁뒤에	-9.57689
▁확보	-9.57829
▁문	-9.57954
본	-9.57958
했다	-9.58088
▁공기	-9.58106
▁여기에	-9.58147
▁만족	-9.58191
▁실수	-9.58215
살	-9.58297
▁물품	-9.58378
기는	-9.5853
▁(	-9.58559
▁탑재	-9.58767
▁조정	-9.58973
▁실패	-9.58989
▁드린	-9.59116
▁듯	-9.59274
▁사용하	-9.59391
셔서	-9.59409
▁성분	-9.59557
▁reservation	-9.59674
▁300	-9.59675
▁학습	-9.59716
▁restaurant	-9.59741
▁건설	-9.59744
▁요금	-9.59789
▁클라우드	-9.59857
셨으면	-9.59998
▁고급	-9.60134
▁청구	-9.60169
▁귀	-9.60217
▁charge	-9.60235
▁total	-9.6025
▁광수	-9.60254
▁나온	-9.60262
▁small	-9.60298
건	-9.60305
▁특허	-9.6031
▁Because	-9.60319
▁easily	-9.60319
▁Ah	-9.60321
▁휴가	-9.60322
▁협상	-9.60324
▁아니에요	-9.60326
▁part	-9.60332
▁manager	-9.60332
▁기록	-9.60336
▁available	-9.60341
▁있으신가요	-9.6035
게요	-9.60427
▁제공됩니다	-9.60463
▁자주	-9.60465
▁용량	-9.60465
▁실망	-9.60542
▁음악	-9.60585
▁보내드립니다	-9.60602
▁않으면	-9.6069
5	-9.60776
▁담당	-9.60887
▁working	-9.60982
▁가치	-9.61004
▁거지	-9.61034
호	-9.61046
▁달에	-9.61072
▁손상	-9.61363
▁담	-9.61391
▁참석	-9.61464
▁K	-9.61579
▁이전에	-9.61614
한다	-9.6195
다가	-9.62021
색	-9.6205
▁접	-9.6228
▁입금	-9.62343
▁일본	-9.62415
▁팔	-9.62597
▁정리	-9.62698
자가	-9.62778
하다	-9.62803
에서도	-9.62936
▁오전	-9.63052
▁비슷	-9.63056
해주신	-9.63161
▁소리	-9.63166
▁change	-9.63303
드시	-9.6334
▁room	-9.63341
▁주셨	-9.63342
ther	-9.63356
▁하시는	-9.63359
립니다	-9.63448
른	-9.63498
▁중입니다	-9.63551
▁범위	-9.63668
▁understand	-9.63672
심	-9.63692
▁표준	-9.63877
▁넓은	-9.6389
▁열심히	-9.6389
▁케이스	-9.63891
▁reply	-9.63892
▁송장	-9.63899
▁죄송하지만	-9.63899
twee	-9.63904
▁커버	-9.63905
▁되기	-9.63919
▁performance	-9.63932
▁around	-9.63955
▁석진이	-9.63979
▁저거	-9.63983
▁바닥	-9.64093
▁선물	-9.641
▁파티	-9.64107
제품	-9.64109
▁섬유	-9.6411
▁가방	-9.64146
▁dur	-9.64197
▁end	-9.64233
▁맞게	-9.64253
하시고	-9.64316
▁플라스틱	-9.64501
▁연	-9.64525
▁진행할	-9.64529
▁대상	-9.646
▁수행	-9.64638
▁close	-9.64648
▁의사	-9.64691
▁사전	-9.64746
▁백	-9.64875
▁싶은데	-9.64913
쉬운	-9.65091
▁밥	-9.6517
구요	-9.65319
▁고려	-9.65321
▁다리	-9.65331
▁근처에	-9.6538
▁말고	-9.65456
▁보내드리	-9.65456
ers	-9.65532
더라고요	-9.65598
▁상품이	-9.65616
▁애	-9.65654
▁우	-9.65826
▁보상	-9.65968
▁싶다	-9.6602
▁치료	-9.66048
집	-9.66404
▁interna	-9.66406
래	-9.66414
▁real	-9.66718
l	-9.66978
▁지속적	-9.67088
하는데	-9.67095
▁ma	-9.67101
▁deliver	-9.67425
▁고객님께	-9.67484
듭	-9.67519
▁느끼	-9.67523
▁즐거	-9.67561
▁블랙	-9.67592
▁가벼운	-9.67594
▁솔루션	-9.67594
▁something	-9.67595
▁management	-9.67597
▁find	-9.67597
▁천연	-9.67599
▁yet	-9.67607
▁life	-9.67613
▁차단	-9.67613
▁같네요	-9.67615
▁Mr	-9.67632
▁case	-9.67639
▁적절	-9.67642
▁매출	-9.67644
▁방수	-9.67678
▁삶	-9.67693
▁변화	-9.67758
▁컬	-9.67847
▁맛이	-9.67872
▁care	-9.67879
▁H	-9.67924
▁done	-9.67931
▁집에서	-9.67995
▁파트너	-9.68046
▁밤	-9.68088
▁적합한	-9.68123
▁형이	-9.68124
▁길	-9.6815
▁여성	-9.68222
▁sell	-9.68226
로서	-9.68293
▁통화	-9.68312
▁시장에서	-9.68364
▁추천해	-9.68431
▁중인	-9.6849
▁반응	-9.68582
u	-9.68598
am	-9.68683
▁다르	-9.68707
▁보니	-9.68929
▁스	-9.68998
▁b	-9.69009
▁이내	-9.69252
르	-9.6932
신가요	-9.69323
▁그것들	-9.69438
▁객실	-9.69467
▁받는	-9.69517
수록	-9.69583
▁책임	-9.699
▁생겼	-9.69953
▁배달	-9.70025
▁수분	-9.70031
▁주택	-9.7018
▁어린이	-9.70182
럼	-9.70265
▁얻을	-9.7032
▁일반적	-9.70413
▁얘기를	-9.70531
▁system	-9.70875
▁cost	-9.70927
fter	-9.71056
ation	-9.71287
▁똑같	-9.71345
ic	-9.71352
▁increase	-9.71357
▁외부	-9.71405
팀	-9.71422
마다	-9.7143
▁future	-9.7144
▁hair	-9.7144
▁프리미엄	-9.7144
▁advance	-9.71441
▁left	-9.71441
▁Did	-9.71445
▁앉아	-9.71446
▁him	-9.71446
▁숙소	-9.71447
▁각각	-9.71451
▁친절	-9.71465
▁귀사께서	-9.71528
▁together	-9.71561
▁정부	-9.71633
▁알려드립니다	-9.71649
▁절차	-9.71658
▁per	-9.71668
▁편안하게	-9.71685
▁얼굴	-9.71709
직	-9.71717
▁house	-9.71717
▁먹을	-9.71799
▁저를	-9.71932
▁전략	-9.71987
금	-9.72024
▁its	-9.7207
▁의자	-9.72108
시킬	-9.72168
ment	-9.72224
▁알리	-9.7224
▁됐습니다	-9.72245
▁추적	-9.72287
▁부담	-9.72394
▁넘	-9.72415
ld	-9.72479
▁통합	-9.72516
▁수정	-9.72561
▁진행하고	-9.72575
무	-9.72615
▁생	-9.72927
래도	-9.72957
um	-9.73241
▁추	-9.73336
록	-9.7335
급	-9.73374
▁비용은	-9.73431
▁다만	-9.73583
▁가격으로	-9.74015
▁저번	-9.74127
▁위에	-9.74165
▁한다고	-9.7418
▁착용	-9.74195
▁금요일	-9.74357
▁test	-9.7438
▁커	-9.74429
▁아침	-9.74486
▁talk	-9.74599
▁phone	-9.74722
▁길이	-9.74783
조	-9.74825
▁16	-9.74829
▁갖	-9.74843
▁제한	-9.74885
▁f	-9.75102
▁event	-9.75149
▁도구	-9.75178
▁즐	-9.75193
▁됐어	-9.75314
▁기다려	-9.75316
▁알았어	-9.75317
▁trip	-9.75431
▁LED	-9.7544
▁appreciat	-9.7544
▁enough	-9.7544
▁department	-9.75443
▁nice	-9.75444
▁탁월	-9.75447
▁신속	-9.75449
▁online	-9.75464
▁One	-9.75493
▁일어나	-9.75494
▁대형	-9.75508
▁interested	-9.75514
▁제품과	-9.75559
▁결합	-9.75567
▁Of	-9.7557
▁양해	-9.75576
▁남성	-9.75584
▁나라	-9.75616
▁이번주	-9.75638
▁견적서	-9.7566
▁감지	-9.75674
점을	-9.7579
▁문화	-9.75817
▁기술력	-9.7594
▁주식	-9.76185
▁plan	-9.76238
▁가능성	-9.76291
▁개의	-9.76332
▁생각하고	-9.76482
▁하신	-9.76502
▁G	-9.76529
봐	-9.7654
▁충분한	-9.76548
으로부터	-9.76645
▁구매하고	-9.76685
▁레스토랑	-9.76735
▁공정	-9.76931
▁했어	-9.77
▁기한	-9.77057
BBB	-9.77224
권	-9.77275
보세요	-9.7741
A	-9.77465
▁정도로	-9.77475
▁경	-9.77562
▁재미있	-9.77632
조건	-9.77633
▁걱정이	-9.77738
▁감	-9.77755
지요	-9.77877
▁비용이	-9.77883
▁표시	-9.7791
▁아직도	-9.77937
▁달러	-9.78013
할게요	-9.78151
▁늘	-9.78339
▁여유	-9.78355
온	-9.78356
▁거는	-9.78465
셨어요	-9.78563
성이	-9.78608
▁오일	-9.78651
▁먹어	-9.78727
▁덜	-9.78812
ry	-9.78883
▁개발한	-9.78956
▁sample	-9.79022
▁project	-9.79039
▁주문에	-9.79046
▁thought	-9.79048
지는	-9.79051
▁detail	-9.79061
시기	-9.793
하려면	-9.79325
▁포인트	-9.79362
▁wait	-9.79389
▁support	-9.79471
▁이걸	-9.79479
▁짧	-9.7954
았습니다	-9.79552
▁enjoy	-9.79583
▁기획	-9.7959
칠	-9.79592
▁already	-9.79607
▁excellen	-9.79607
▁모바일	-9.79607
▁뵙겠습니다	-9.79607
▁혜택	-9.79607
▁훌륭	-9.79607
▁학교	-9.79607
▁hold	-9.79609
▁고품질	-9.7961
▁부착	-9.79611
연	-9.79618
▁동물	-9.79621
▁Now	-9.79629
▁이어	-9.7965
▁만들었습니다	-9.79667
▁Eve	-9.79679
▁every	-9.79697
▁명시	-9.79718
▁body	-9.79739
▁인식	-9.79812
▁특별히	-9.79823
▁연락주세요	-9.7985
▁치즈	-9.79852
▁코	-9.79867
▁신경	-9.80019
▁무료로	-9.80054
▁got	-9.80068
▁풀	-9.80075
▁질	-9.80153
공	-9.8018
▁있는데요	-9.8022
▁김	-9.80255
▁입고	-9.80311
▁좋아하는	-9.8034
▁다음에	-9.80354
▁수업	-9.80376
▁love	-9.80411
▁것처럼	-9.80427
하기로	-9.8046
만원	-9.80492
▁유통	-9.80556
▁확인했습니다	-9.80577
▁전문가	-9.80596
▁예정	-9.80617
이지만	-9.80793
▁services	-9.8089
▁향상	-9.80984
▁적은	-9.81048
태	-9.81074
오	-9.811
기에	-9.81207
시켜	-9.81258
ity	-9.81369
▁전부	-9.81794
없이	-9.81815
친	-9.81851
되면	-9.81856
▁이후	-9.81867
▁사용되	-9.81875
라서	-9.8191
less	-9.81932
께	-9.81983
중	-9.8213
▁패키지	-9.82349
량	-9.82356
▁발견	-9.82362
들과	-9.82403
▁같	-9.8251
til	-9.82536
▁아기	-9.82575
▁협업	-9.82796
▁포	-9.828
▁않는다	-9.82854
발	-9.83012
께서	-9.83139
▁나가	-9.83143
est	-9.83159
▁된다	-9.83336
체	-9.83469
▁연락해	-9.83474
▁완성	-9.83607
저	-9.8361
▁연장	-9.8365
▁사양	-9.83651
▁끝나	-9.83759
▁contain	-9.83778
▁건데	-9.83909
▁모드	-9.83919
▁프레젠테이션	-9.8393
▁오픈	-9.83932
기도	-9.83944
▁고무	-9.83949
▁적어	-9.8395
랫	-9.83954
힌	-9.83954
▁reason	-9.83955
▁tomorrow	-9.83955
▁글쎄	-9.83955
▁듣고	-9.83955
▁파이팅	-9.83955
▁벌써	-9.83955
▁those	-9.83956
▁노트북	-9.83956
▁행동	-9.83956
▁맞춤	-9.83957
▁address	-9.83957
▁아시다시피	-9.83963
▁유감	-9.83968
▁become	-9.83996
▁싶	-9.84
▁money	-9.84005
▁언어	-9.84013
▁stay	-9.84014
▁코팅	-9.84025
▁침대	-9.84041
▁편리합니다	-9.84078
▁refund	-9.84093
▁once	-9.84094
▁오류	-9.84116
▁box	-9.84181
▁hours	-9.84202
▁빛	-9.84217
용품	-9.84249
▁통신	-9.8428
▁도시	-9.84298
ies	-9.84342
▁things	-9.84359
▁지난주에	-9.84364
분이	-9.84381
▁핏	-9.84397
▁보시면	-9.84452
▁분야에서	-9.84466
▁U	-9.84476
▁인원	-9.84492
▁계신	-9.84552
▁consider	-9.84595
보	-9.84616
▁송금	-9.84649
▁나오는	-9.84661
피	-9.84661
▁이해해	-9.84693
▁목	-9.84741
십니다	-9.84767
▁보겠습니다	-9.84791
▁가면	-9.84931
▁환자	-9.85029
▁때까지	-9.85144
▁Don	-9.85175
▁용품	-9.85184
▁계획입니다	-9.85245
▁했	-9.85253
▁전용	-9.85455
▁드리려고	-9.85457
▁가져	-9.85477
열	-9.85489
▁대화	-9.8551
표	-9.85707
▁지역에	-9.85713
▁card	-9.85818
▁자연	-9.85847
▁홈	-9.85863
▁치	-9.85872
주셔야	-9.85877
쯤	-9.85984
엔	-9.86093
▁구체적	-9.86152
▁앞	-9.86171
▁기업들	-9.86266
▁보는	-9.86551
뿐만	-9.86601
▁손님	-9.8667
시죠	-9.86688
셨습니다	-9.8675
즈	-9.86833
▁full	-9.86924
▁Ju	-9.86983
h	-9.87038
▁유용	-9.87055
▁부서	-9.87189
셔	-9.8726
▁준비가	-9.87418
▁off	-9.87469
▁않았	-9.87489
▁글	-9.87518
년에	-9.87544
▁하시면	-9.8761
▁공항	-9.87651
▁강화	-9.87656
▁website	-9.87856
▁그렇기	-9.87903
▁프로그램을	-9.87938
▁돌	-9.87959
▁연기	-9.87995
▁늦어	-9.87997
▁병	-9.88022
▁오는	-9.88074
▁area	-9.8814
▁open	-9.88197
▁사랑	-9.88255
겠어요	-9.88326
using	-9.88338
seas	-9.88362
▁쪽	-9.88364
▁원료	-9.88371
이랑	-9.88407
▁request	-9.88426
▁글로벌	-9.885
▁뚜껑	-9.885
킵	-9.885
▁software	-9.885
▁스테인리스	-9.885
▁anything	-9.885
▁안녕하십니까	-9.88501
▁링크	-9.88501
▁rice	-9.88501
▁철저	-9.88502
▁everything	-9.88502
▁safety	-9.88504
▁run	-9.88504
▁서버	-9.88505
▁살균	-9.88505
▁comfortable	-9.88507
▁With	-9.8851
들에게	-9.88515
▁insurance	-9.88515
▁최소화	-9.88517
▁빠르고	-9.88541
▁decided	-9.88543
▁유형	-9.88545
▁디스플레이	-9.88553
▁시계	-9.88556
▁공식	-9.88582
▁ingredients	-9.8859
▁add	-9.88613
▁찾는	-9.8863
▁cold	-9.88637
▁electric	-9.88637
▁화장품	-9.88645
▁비교	-9.8865
문	-9.88673
▁생성	-9.88684
▁within	-9.88749
▁items	-9.8877
▁참고	-9.88907
▁먼지	-9.88974
▁등급	-9.88978
▁처음에	-9.89079
▁저렴한	-9.89093
▁인정	-9.89101
▁곳이	-9.89142
▁없어서	-9.89174
▁유럽	-9.8922
▁만들고	-9.89252
▁물질	-9.89283
▁순	-9.89347
모	-9.89396
이라면	-9.89511
▁와인	-9.89517
▁판단	-9.89866
▁번에	-9.89879
▁수집	-9.89911
▁상업	-9.90178
▁마음이	-9.90184
▁필요할	-9.90241
▁포함된	-9.90262
▁계약서에	-9.90277
▁급	-9.90504
7	-9.90969
꺼	-9.91151
▁이번에는	-9.91176
▁사용하고	-9.9138
▁거기	-9.91446
▁방문해	-9.91548
▁읽	-9.91573
▁상황에	-9.91643
▁드릴게요	-9.91657
ince	-9.91829
▁맺	-9.91883
▁많아	-9.9204
k	-9.92186
하셔서	-9.92325
▁봤	-9.92516
▁납부	-9.92676
▁video	-9.92684
▁material	-9.92716
▁도착하	-9.92727
란	-9.92857
한다는	-9.92862
▁영어	-9.929
▁공급업체	-9.93041
▁반영	-9.93061
▁지지	-9.93071
▁즐기	-9.93085
▁sign	-9.93103
▁좋지	-9.93107
▁달라	-9.93133
▁방법이	-9.93182
▁비싸	-9.93233
▁watch	-9.93238
▁under	-9.93258
▁Also	-9.93262
▁black	-9.93262
▁멋진	-9.93262
▁크리스마스	-9.93262
▁피드백	-9.93262
▁delicious	-9.93263
▁박람회	-9.93263
▁아이템	-9.93263
▁energy	-9.93263
▁스케줄	-9.93264
▁big	-9.93266
▁실행	-9.93266
▁She	-9.93266
▁never	-9.93268
▁검색	-9.93277
▁패드	-9.93277
▁조언	-9.93278
▁방금	-9.9328
▁당장	-9.93281
▁힘든	-9.93285
▁소형	-9.93303
▁음성	-9.93315
▁규모	-9.93318
▁바탕	-9.93328
▁알림	-9.93338
▁소민이	-9.93339
▁ago	-9.93355
▁말씀하신	-9.93377
▁헤드	-9.93412
▁power	-9.93413
▁실험	-9.93432
▁바디	-9.93445
▁물류	-9.93449
▁동일한	-9.93466
▁waiting	-9.93512
▁영역	-9.9352
▁seem	-9.93573
▁알려주시기	-9.93577
▁소음	-9.93593
▁minutes	-9.93599
▁크림	-9.93612
▁김치	-9.9362
이었습니다	-9.9363
▁가자	-9.93631
▁나왔	-9.93746
▁구매할	-9.93842
ped	-9.93854
▁기대합니다	-9.93881
▁방송	-9.93946
▁병원	-9.93965
▁지정	-9.9406
▁않으	-9.94099
ary	-9.94134
▁입력	-9.94173
일까지	-9.94203
▁소요	-9.94212
▁앞에	-9.94244
▁그것에	-9.9429
▁대출	-9.9432
▁않아도	-9.94349
했는데	-9.94404
▁공사	-9.94425
▁못한	-9.94431
납	-9.94537
▁하면서	-9.94623
▁판매하고	-9.94884
▁연구팀	-9.94963
하시나요	-9.9504
해드리겠습니다	-9.95081
I	-9.95118
▁맛있는	-9.95132
▁하나요	-9.95135
▁en	-9.95137
C	-9.95147
▁거리	-9.95219
유	-9.9522
▁설명해	-9.95231
▁기분	-9.9528
▁하자	-9.95325
▁additional	-9.95402
▁경제	-9.95414
▁조리	-9.95491
▁내려	-9.95496
▁시기	-9.95691
▁얘	-9.95756
▁됐다	-9.95934
했	-9.95984
▁희망	-9.9605
▁w	-9.96104
i	-9.96137
업	-9.96178
it	-9.9625
▁순간	-9.96286
▁네트워크	-9.96339
▁지불하	-9.96461
tion	-9.96488
▁변	-9.96538
▁했어요	-9.96545
하시겠	-9.96572
일이	-9.96577
내	-9.966
▁새롭	-9.96712
▁갖추	-9.96828
▁돕	-9.96842
한다고	-9.96945
▁플랫폼	-9.97029
▁취	-9.97096
▁효율적	-9.97146
▁준비해	-9.97177
▁서	-9.97248
▁힘들	-9.97274
▁clean	-9.97349
▁노래	-9.97357
▁카	-9.97374
▁전환	-9.9748
▁시즌	-9.97483
▁그리	-9.97539
▁품목	-9.97576
▁따뜻	-9.97617
▁second	-9.97653
▁식	-9.97696
▁라인	-9.97733
▁괜찮	-9.9782
ok	-9.97931
▁워	-9.97956
▁편하	-9.98097
▁닿	-9.98137
▁ship	-9.98151
▁지효	-9.98164
▁매니저	-9.98177
▁조명	-9.98179
▁natural	-9.98187
▁install	-9.98256
▁perfect	-9.98262
▁기쁘	-9.98262
▁업그레이드	-9.98262
▁found	-9.98262
▁나머지	-9.98262
▁proceed	-9.98263
▁단백질	-9.98264
▁finish	-9.98264
▁모니터링	-9.98265
▁마스크	-9.98267
▁언니	-9.9827
▁드론	-9.98282
▁색깔	-9.9829
▁steel	-9.98321
▁choos	-9.98332
▁attached	-9.98351
▁프로	-9.98375
▁his	-9.98388
▁쓸	-9.98394
▁allow	-9.98398
▁자극	-9.98402
▁매운	-9.98408
▁사용하기	-9.98418
▁exist	-9.98423
▁저한테	-9.98523
▁마감	-9.98621
▁티	-9.9868
▁소식	-9.98698
▁부인	-9.98734
프	-9.98785
▁60	-9.98862
▁수요	-9.98921
▁진짜로	-9.98938
▁서명	-9.98983
▁과정에서	-9.99038
▁colors	-9.99101
▁하려고	-9.99102
시는	-9.99124
▁sure	-9.9921
O	-9.99211
▁드리는	-9.99238
▁나이	-9.99245
▁봐봐	-9.99271
▁바라	-9.99425
▁물량	-9.99467
▁N	-9.99645
▁세련	-9.99776
▁종	-9.99788
▁천	-9.99802
▁월	-9.99835
▁하하	-9.99926
▁용이	-9.99934
링	-9.99935
▁단가	-10.0008
시고	-10.0011
석	-10.0013
▁게임을	-10.0018
▁것들	-10.0019
▁doing	-10.0029
명이	-10.003
▁드실	-10.0043
▁시작할	-10.0047
학	-10.0058
개가	-10.0068
하셨던	-10.0072
▁학생들	-10.0075
▁협의	-10.0077
▁행복	-10.008
▁보여주	-10.0094
▁불가능	-10.0095
▁팀이	-10.0115
외	-10.0119
▁배송해	-10.0119
▁진출	-10.0123
▁되는데	-10.0126
퍼	-10.0133
림	-10.0136
▁둘이	-10.0141
▁소비자	-10.0146
▁채	-10.0169
▁제시	-10.0171
▁de	-10.0174
세트	-10.0175
▁배치	-10.0205
▁당	-10.0235
▁팀장님	-10.0236
주로	-10.0247
▁많다	-10.0258
▁라벨	-10.0261
▁허리	-10.0269
▁review	-10.0274
▁On	-10.0278
▁겨울	-10.0285
▁선명	-10.0286
▁주문이	-10.0289
ally	-10.0292
▁밀	-10.0296
▁헤어	-10.0299
▁building	-10.0302
▁북미	-10.031
▁반려동물	-10.0316
▁실제	-10.032
▁13	-10.0326
데요	-10.0329
▁recommend	-10.0333
▁어울	-10.0333
▁부장님	-10.0336
시나요	-10.0338
임	-10.0339
▁협조	-10.0342
▁according	-10.0344
▁첨부해	-10.0346
▁health	-10.0348
▁연출	-10.035
들에	-10.0351
▁영양	-10.0351
▁country	-10.0352
▁convenient	-10.0353
▁독특	-10.0353
▁어쩔	-10.0353
▁옆에	-10.0353
▁쟤	-10.0353
▁체결	-10.0353
▁cool	-10.0353
▁four	-10.0353
▁happy	-10.0353
▁일찍	-10.0353
▁그렇군요	-10.0353
▁usually	-10.0353
▁종종	-10.0354
▁attend	-10.0354
▁편집	-10.0354
▁의향	-10.0354
▁도와드릴까요	-10.0354
▁sound	-10.0354
▁반갑습니다	-10.0354
▁factory	-10.0354
▁safe	-10.0356
▁다릅니다	-10.0357
▁다음주	-10.0357
▁가능하다면	-10.0358
▁화학	-10.0359
▁own	-10.0361
▁코드	-10.0362
▁게다가	-10.0362
▁called	-10.0364
▁중요합니다	-10.0365
▁정신	-10.0367
▁제조업체	-10.037
▁출력	-10.0371
▁소금	-10.0373
▁싶지	-10.0375
▁벽	-10.0379
▁스포츠	-10.038
▁continue	-10.038
▁불만	-10.0381
▁사이에서	-10.0388
▁누나	-10.0388
▁조치	-10.039
▁보실	-10.0392
▁top	-10.0393
▁없고	-10.0395
▁점심	-10.0397
파	-10.0399
▁주제	-10.0399
▁부분에	-10.0404
▁사원	-10.0404
그	-10.0409
▁중에서	-10.0412
▁가스	-10.0428
▁바르	-10.0432
이죠	-10.0434
▁않게	-10.0435
▁include	-10.0437
▁coming	-10.0448
▁수요가	-10.0449
▁wanted	-10.0451
▁있으실	-10.0453
▁face	-10.0453
사는	-10.0454
▁메일에	-10.0461
십니까	-10.0461
▁찍어	-10.0462
▁고민	-10.0471
▁수요일	-10.0473
▁와서	-10.0493
▁고객님들께	-10.0496
영	-10.0496
보고	-10.0498
▁시켜	-10.0502
▁계획이	-10.0503
▁왜요	-10.0503
포	-10.051
▁느낌이	-10.0512
▁live	-10.0518
사에서	-10.0519
▁variet	-10.0524
▁년	-10.0527
▁far	-10.0531
▁일상	-10.0533
an	-10.0543
▁못하고	-10.0544
▁공개	-10.0548
w	-10.0556
▁주시고	-10.0564
▁뜻	-10.0569
바	-10.058
▁도전	-10.0585
▁공격	-10.0588
▁직	-10.0592
▁혁신	-10.0595
▁어우	-10.061
▁상품에	-10.0612
▁비타민	-10.0618
▁사이트	-10.0619
▁주문서	-10.0621
▁전해	-10.0622
▁enter	-10.0625
러운	-10.0635
관리	-10.0651
▁홈페이지에	-10.0661
or	-10.0662
▁한다는	-10.0673
▁연구소	-10.0674
▁진행하는	-10.0678
K	-10.0693
▁별	-10.0704
▁판	-10.0704
▁못해	-10.0715
▁써	-10.0729
▁주인	-10.0745
▁긴	-10.0753
▁사항에	-10.0754
▁표	-10.0756
en	-10.0764
▁수익	-10.0765
▁해결할	-10.0768
이기	-10.078
▁잡아	-10.0784
▁필수	-10.0792
회사	-10.0793
▁몰라	-10.0794
▁의료	-10.0798
▁기술이	-10.0809
▁책상	-10.0813
▁있었	-10.0821
▁문제에	-10.0821
▁현장	-10.0829
갈	-10.0832
있습니다	-10.0837
▁필요하다	-10.084
▁확인해보	-10.0842
▁space	-10.0844
▁신선	-10.0846
▁content	-10.0848
▁지나	-10.0854
0%	-10.086
min	-10.0862
▁밖에	-10.0864
▁카페	-10.0864
▁fit	-10.087
▁대학	-10.0877
▁방문하	-10.0879
▁account	-10.0885
▁잠깐	-10.0894
▁디자인이	-10.0895
셨던	-10.0895
▁하니	-10.0899
▁since	-10.0906
춘	-10.0906
▁discuss	-10.0906
품	-10.0908
&	-10.0908
▁apologize	-10.0908
▁dollars	-10.0908
▁mistake	-10.0908
▁quantity	-10.0908
▁브러시	-10.0908
▁어쨌든	-10.0908
▁왔다	-10.0908
▁좋고	-10.0908
▁wonder	-10.0908
▁첨부파일	-10.0908
▁oil	-10.0908
▁cooperation	-10.0908
▁도입	-10.0908
living	-10.0908
▁마늘	-10.0908
▁another	-10.0909
▁첫째	-10.0909
▁소중	-10.0909
▁무역	-10.0909
▁menu	-10.091
▁five	-10.091
▁압니다	-10.091
▁신호	-10.091
▁실내	-10.0911
▁센서	-10.0911
두	-10.0912
▁관해	-10.0912
▁play	-10.0913
▁completed	-10.0913
▁개별	-10.0913
▁실시간	-10.0913
▁자전거	-10.0915
▁시험	-10.0915
▁냉장고	-10.0915
▁파악	-10.0915
▁미세	-10.0916
▁produce	-10.0916
▁yes	-10.0916
▁보낸	-10.0916
▁있음	-10.0918
▁신용	-10.0918
▁조건에	-10.0918
▁오케이	-10.0918
▁쉽습니다	-10.092
▁생일	-10.0923
▁목록	-10.0929
▁문자	-10.0931
▁렌즈	-10.0937
▁생기	-10.0937
▁보험료	-10.0938
▁생긴	-10.0939
▁안경	-10.094
▁최적화	-10.0942
▁understanding	-10.0943
▁과학	-10.0947
▁프로젝트에	-10.095
▁주차	-10.0952
▁초기	-10.0955
▁같은데요	-10.0955
▁텐데	-10.0961
인치	-10.0965
▁c	-10.0966
▁시트	-10.0968
▁결	-10.0971
▁came	-10.0972
▁들어서	-10.0975
▁거기에	-10.0985
이라도	-10.0986
▁뒤로	-10.0987
▁그렇지만	-10.0988
▁알아야	-10.0991
▁line	-10.1001
▁구독	-10.1017
▁깔끔하	-10.1021
▁보고서	-10.1023
▁미국에서	-10.1024
▁months	-10.1031
▁이쪽	-10.1031
▁드릴까요	-10.1035
▁book	-10.1046
▁픽업	-10.1074
▁온라인으로	-10.1075
▁조용	-10.1075
P	-10.1077
▁구매해	-10.1079
감이	-10.1082
▁곳에	-10.1082
▁버튼을	-10.109
걸	-10.1092
통	-10.1094
▁화면	-10.11
▁일하고	-10.1137
정	-10.1142
▁그랬	-10.1147
▁관리자	-10.1148
▁눈에	-10.116
▁호환	-10.116
으신가요	-10.1166
▁통해서	-10.1167
▁제게	-10.1171
▁정보는	-10.1185
▁집중	-10.1185
별로	-10.1188
▁이후에	-10.1195
재	-10.1209
백	-10.1211
▁만들어졌	-10.1216
지도	-10.1237
▁저장	-10.1251
▁원활	-10.1259
▁걱정하	-10.1268
▁깨	-10.1269
▁하였습니다	-10.1275
▁모르겠	-10.1279
갑	-10.129
액	-10.1295
년간	-10.1297
▁사람은	-10.13
▁바쁘	-10.1315
▁보내드릴	-10.1316
▁fabric	-10.1319
▁보냈	-10.1325
▁보유하	-10.133
▁문의해	-10.1333
▁쓰	-10.1343
▁판매하	-10.1356
▁IT	-10.1363
▁표면	-10.1365
론	-10.1368
▁코스	-10.1372
해주시기	-10.1376
일로	-10.1379
는지	-10.138
T	-10.1385
▁V	-10.1386
한다면	-10.1398
▁call	-10.1399
▁외	-10.1404
▁표현	-10.1413
▁팬츠	-10.1424
▁turn	-10.1425
▁남자	-10.1427
▁요소	-10.1435
▁brand	-10.1435
▁사업이	-10.1436
▁device	-10.1439
▁높아	-10.1443
▁thing	-10.1443
어야	-10.1454
▁effect	-10.1457
복	-10.1471
▁돌려	-10.1474
▁칼	-10.1475
하셔	-10.1477
이니	-10.1478
▁진정	-10.148
▁화상	-10.1482
▁싸	-10.1483
▁인쇄	-10.1483
▁오랜만	-10.1485
▁소매	-10.1487
mber	-10.149
원합니다	-10.1492
▁Go	-10.1494
▁안녕	-10.1495
▁grow	-10.1496
▁Current	-10.1496
▁children	-10.1496
▁explain	-10.1496
▁front	-10.1496
▁industry	-10.1496
▁similar	-10.1496
▁supply	-10.1496
▁yesterday	-10.1496
▁늦게	-10.1496
▁최초	-10.1496
▁특수	-10.1496
▁꼼꼼	-10.1496
▁느낄	-10.1496
▁전소민	-10.1496
▁불구하고	-10.1496
▁드라이브	-10.1496
▁풍부	-10.1497
▁볼륨	-10.1497
▁computer	-10.1497
▁솔직히	-10.1497
▁시리즈	-10.1497
▁주행	-10.1497
▁applied	-10.1498
▁later	-10.1498
▁planning	-10.1498
▁가끔	-10.1498
▁released	-10.1499
▁단단	-10.1499
▁maintain	-10.1499
▁계신가요	-10.1499
▁파손	-10.15
▁보조	-10.1501
▁접수	-10.1501
▁원하신다면	-10.1501
▁low	-10.1502
▁인간	-10.1502
▁사과드립니다	-10.1503
▁맛있어요	-10.1503
▁달리	-10.1504
▁her	-10.1505
▁응용	-10.1505
▁환영합니다	-10.1509
▁스마트폰	-10.151
▁이틀	-10.1512
▁폼	-10.1515
▁어렵	-10.1515
▁head	-10.1515
▁에이	-10.1517
▁모터	-10.1517
▁soft	-10.1518
▁잘못된	-10.1518
▁started	-10.1519
▁해주	-10.152
▁믿습니다	-10.1523
▁가질	-10.1532
▁drinks	-10.1532
▁예쁘다	-10.1534
▁분리	-10.1535
▁출발	-10.1535
▁손해	-10.1535
▁비행기	-10.1539
▁necessary	-10.154
▁asked	-10.1542
▁능력	-10.1544
▁세미나	-10.1544
줘	-10.1549
해주시면	-10.155
▁테이블	-10.1551
▁로고	-10.1555
▁올리	-10.1556
출	-10.1557
▁가야	-10.1567
▁인력	-10.1567
▁오신	-10.1569
▁때마다	-10.1576
▁공부	-10.1579
▁광	-10.1585
▁괜찮은	-10.1587
▁아침에	-10.1588
▁주고	-10.1594
▁번호로	-10.1594
▁정상	-10.1601
▁성과	-10.1601
▁전문으로	-10.1604
▁봐요	-10.1615
▁거라고	-10.1615
드리려고	-10.1627
▁못하	-10.1638
▁우리에게	-10.164
말	-10.1644
▁않다	-10.1647
▁같다	-10.1648
▁있었다	-10.1662
▁안내해	-10.1664
방	-10.1674
카	-10.1681
▁저녁에	-10.1687
S	-10.1696
평	-10.17
▁일정에	-10.1707
▁관리할	-10.1714
▁버	-10.1721
▁해결해	-10.1744
▁캠핑	-10.175
▁기름	-10.1756
역	-10.1766
▁수리	-10.1777
▁알려주시	-10.178
▁싶으	-10.1781
▁축하	-10.1786
▁살아	-10.1791
▁나오	-10.1792
▁가능하	-10.1794
▁시원	-10.1795
▁좋았	-10.1799
▁갔	-10.1799
▁거라	-10.18
▁유지할	-10.181
▁욕실	-10.1813
▁내용이	-10.1827
▁위로	-10.1831
쳐	-10.1837
토	-10.1848
▁계시	-10.1854
▁근처	-10.1863
▁섭취	-10.1874
▁orders	-10.1878
쉽고	-10.1881
낙	-10.1881
억	-10.1881
되	-10.1883
▁답	-10.1883
▁계약에	-10.1897
2,	-10.1906
ical	-10.1906
▁일정이	-10.191
보니	-10.1912
▁버튼	-10.1927
▁들어갈	-10.1939
▁사회	-10.1941
▁보이지	-10.1943
▁좋아해	-10.1944
거리	-10.1945
▁설립	-10.1965
▁드렸	-10.1984
▁밖	-10.1992
▁악	-10.1995
▁충격	-10.1997
▁현대	-10.1998
▁때문이	-10.2006
▁술	-10.2014
▁잠	-10.2019
▁남아	-10.2021
락	-10.2028
▁놀	-10.2032
ight	-10.2034
▁민감	-10.2035
▁미션	-10.2038
으며	-10.2047
▁leave	-10.2057
▁matter	-10.2058
▁레	-10.206
▁model	-10.2064
▁현	-10.2065
임을	-10.2066
▁휴대폰	-10.2069
었으면	-10.2077
▁develop	-10.2083
x	-10.2085
▁가볍	-10.2086
▁골프	-10.2089
▁list	-10.2093
▁hav	-10.2094
▁mak	-10.2099
▁식물	-10.21
▁쿠션	-10.2104
▁운전	-10.2109
료	-10.2109
▁삼	-10.2112
ful	-10.2112
▁잠시	-10.2113
▁체험	-10.2118
▁control	-10.212
▁air	-10.2121
▁create	-10.2121
▁여름	-10.2121
▁딸기	-10.2121
▁실리콘	-10.2121
▁액세서리	-10.2121
▁어차피	-10.2121
▁인테리어	-10.2121
▁재활용	-10.2121
▁천천히	-10.2121
▁스트레스	-10.2121
▁액세스	-10.2121
▁혼합	-10.2121
▁sir	-10.2121
▁마우스	-10.2121
▁worry	-10.2122
▁키보드	-10.2122
▁battery	-10.2122
▁가까운	-10.2122
▁컨트롤러	-10.2122
▁착오	-10.2122
▁직업	-10.2122
관	-10.2123
▁회전	-10.2123
▁치아	-10.2123
▁가이드	-10.2124
▁단위	-10.2124
▁따른	-10.2125
▁접근	-10.2125
▁대답	-10.2125
▁sincere	-10.2126
▁stain	-10.2126
▁hot	-10.2126
▁confirmed	-10.2127
▁유사	-10.2128
▁노하우	-10.2129
▁채널	-10.2129
▁상승	-10.2129
▁연료	-10.2129
▁합리적	-10.213
▁확인하시고	-10.2131
▁sold	-10.2134
▁메시지	-10.2135
▁보내드렸습니다	-10.2135
▁50%	-10.2136
▁recommended	-10.2136
▁투	-10.2139
▁토	-10.2139
▁그림	-10.214
▁뭐예요	-10.214
▁쌀	-10.2141
▁수수료	-10.2141
▁아웃	-10.2142
▁재석이	-10.2144
▁손실	-10.2144
stic	-10.2146
▁모양	-10.2148
▁화물	-10.2148
▁해보	-10.2149
▁문서	-10.2151
▁가정에서	-10.2153
▁문의사항	-10.2163
▁제공되	-10.2166
▁담아	-10.2166
▁results	-10.217
▁성공적	-10.2173
▁쉽지	-10.2174
딩	-10.2176
▁잔	-10.2176
▁잡고	-10.2189
▁light	-10.2189
▁나무	-10.2191
▁주시겠	-10.2195
▁방식으로	-10.22
▁유지하	-10.2203
▁패턴	-10.2219
▁X	-10.222
▁rooms	-10.222
▁거래처	-10.2222
▁되었	-10.2224
▁급한	-10.2226
▁wear	-10.2228
일부터	-10.2229
법	-10.2243
▁얼	-10.226
▁타사	-10.2267
▁않기	-10.2269
▁뿐	-10.2274
▁있을지	-10.2282
▁암	-10.2285
▁된다고	-10.229
▁tea	-10.2294
▁14	-10.2298
▁어디에	-10.2309
▁t	-10.2313
으실	-10.2317
지지	-10.232
▁non	-10.2325
▁갑	-10.2334
▁물론입니다	-10.2348
▁상황에서	-10.2354
▁너무나	-10.2357
루	-10.2361
▁수술	-10.2377
▁확대	-10.2379
▁각도	-10.2385
▁저게	-10.2396
불	-10.2414
▁살펴보	-10.2423
▁명확	-10.2427
▁handle	-10.2429
워	-10.2431
▁Thanks	-10.244
▁고대	-10.2451
▁할게요	-10.2455
쓰고	-10.2467
망	-10.2479
▁되는지	-10.248
▁발생하	-10.2494
▁시장에	-10.2502
달	-10.2503
▁사이	-10.2519
▁편의	-10.2521
▁작	-10.2522
양	-10.2527
타	-10.253
▁해외에서	-10.2532
속	-10.2541
▁개최	-10.2545
디어	-10.2547
각	-10.2561
이므로	-10.2562
중에	-10.2562
▁시스템은	-10.257
▁들어오	-10.257
▁가고	-10.2574
보험	-10.2577
세대	-10.2581
때문에	-10.2592
번째	-10.261
▁사실은	-10.2611
하시기	-10.2617
not	-10.2618
하셨나요	-10.2624
▁며칠	-10.2634
▁손잡이	-10.264
▁베트남	-10.265
▁업계	-10.2655
▁basic	-10.2669
▁라면	-10.2674
▁돌아	-10.2676
▁interest	-10.2681
팅	-10.2689
증	-10.2695
▁짜	-10.2701
시키	-10.2705
력이	-10.2708
▁거고	-10.2713
▁어려움	-10.2718
▁계산	-10.2726
▁suit	-10.2733
▁냉동	-10.2739
된다면	-10.2739
▁short	-10.2754
▁rent	-10.2757
▁조립	-10.2758
지어	-10.2762
▁주시	-10.2763
▁창	-10.277
▁delay	-10.2775
▁조직	-10.2777
raw	-10.2778
▁올려	-10.2781
튼	-10.2786
▁근육	-10.2787
▁빨간	-10.2787
▁Yeah	-10.2788
▁countries	-10.2788
▁금융	-10.2788
▁의뢰	-10.2788
▁훈련	-10.2788
▁simple	-10.2788
▁inventory	-10.2788
▁스틸	-10.2788
▁프로모션	-10.2788
▁아버지	-10.2788
▁center	-10.2788
▁Look	-10.2788
▁영광	-10.2788
▁opportunity	-10.2788
▁스크린	-10.2788
▁wireless	-10.2788
▁proposal	-10.2788
▁floor	-10.2788
▁export	-10.2788
▁Today	-10.2789
▁Really	-10.2789
▁비밀	-10.2789
▁directly	-10.2789
▁fine	-10.2789
▁장갑	-10.2789
▁택배	-10.2789
▁대한민국	-10.2789
▁가능하십니다	-10.2789
▁강철	-10.2789
▁보증금	-10.279
▁참조	-10.279
▁프리	-10.279
▁bring	-10.279
▁연간	-10.2791
▁좋겠어요	-10.2791
▁멋있다	-10.2791
▁스위치	-10.2791
▁공동	-10.2791
▁씨가	-10.2791
▁1000	-10.2793
▁전액	-10.2793
▁supplies	-10.2794
▁white	-10.2796
▁스피커	-10.2796
▁스트랩	-10.2796
▁report	-10.2797
▁inside	-10.2798
▁화장실	-10.2798
▁반품	-10.28
▁strong	-10.28
V	-10.28
▁조회	-10.2801
▁developed	-10.2801
▁자금	-10.2802
▁과일	-10.2804
▁features	-10.2805
▁가상	-10.2809
▁stock	-10.281
▁원하시면	-10.281
▁발주	-10.281
▁wide	-10.2811
▁bas	-10.2819
▁side	-10.282
▁되나	-10.2821
▁유일	-10.2821
▁위하여	-10.2821
▁매트	-10.2822
▁양식	-10.2822
▁프레임	-10.2823
▁만두	-10.2825
▁내역	-10.2825
▁손쉽	-10.2827
▁준비되어	-10.2829
▁방향	-10.2832
▁환불해	-10.2832
▁19	-10.2835
▁사용하세요	-10.2835
▁집이	-10.2835
▁types	-10.2836
▁세제	-10.2837
▁쪽에서	-10.2838
▁출시된	-10.2854
▁선물로	-10.2856
▁제공하기	-10.2856
▁그다음에	-10.286
드릴	-10.2862
▁위성	-10.2863
하다고	-10.2864
▁definite	-10.2875
▁봤어요	-10.2875
▁하셨는데	-10.2876
▁수납	-10.2881
▁용기	-10.2883
▁g	-10.2883
▁않아서	-10.289
▁고르	-10.2892
▁측	-10.2892
▁여기까지	-10.2894
시까지	-10.2901
▁악기	-10.2901
▁5%	-10.2909
▁선수	-10.2912
▁갔다	-10.2919
▁신고	-10.2933
▁회신해	-10.2934
▁이거를	-10.2935
▁선배님	-10.2942
▁금	-10.2945
지를	-10.2955
▁권	-10.2967
▁원인	-10.2968
▁들어가는	-10.2968
▁하죠	-10.2974
시키는	-10.2974
▁분야에	-10.2975
▁상태로	-10.2976
겠네요	-10.2979
▁양사	-10.2986
▁세상	-10.3014
▁법	-10.3015
▁지점	-10.3021
▁의해	-10.3021
▁공간이	-10.3026
▁보완	-10.3028
▁그럼요	-10.3031
▁가정	-10.3033
ach	-10.3035
▁문의하고	-10.3041
내에	-10.3042
B	-10.305
▁명이	-10.3054
을까요	-10.3057
▁출시한	-10.306
용으로	-10.3062
야지	-10.3064
▁품질이	-10.3066
▁외국인	-10.307
▁별로	-10.3073
L	-10.3079
▁안전한	-10.3084
▁구현	-10.3084
▁근무	-10.3093
▁인도	-10.3094
▁고객이	-10.3098
▁진짜요	-10.3098
▁나서	-10.3116
▁이루어	-10.3127
▁needs	-10.313
▁걸어	-10.3146
안	-10.3147
▁hand	-10.3154
▁보내주시	-10.3155
▁출고	-10.3165
▁닭	-10.318
▁사이트에	-10.3184
▁알려드리	-10.3187
▁솔	-10.3201
▁인하	-10.3204
▁친	-10.322
▁견고	-10.3221
시다	-10.3232
자는	-10.3239
처리	-10.3241
었는데	-10.3244
ted	-10.3254
돼	-10.3258
투	-10.3269
▁사이에	-10.3269
at	-10.3275
▁깔끔	-10.3276
겠죠	-10.3279
시켰	-10.3288
on	-10.3288
폭	-10.3295
널	-10.3296
▁이사	-10.3297
▁회의에	-10.3302
▁그에	-10.3305
▁하세요	-10.3313
▁Y	-10.3313
▁규정	-10.3316
▁제출	-10.332
us	-10.3328
▁점은	-10.3336
▁필요하신	-10.3341
10	-10.3341
▁주문할	-10.3341
▁초대	-10.335
▁동의	-10.3351
으니까	-10.3375
▁쉬	-10.3379
▁진행해	-10.3384
▁소개해드리	-10.3405
▁인공지능	-10.3409
었어	-10.3423
▁goods	-10.3427
▁시대	-10.3428
▁exchange	-10.3431
▁보았	-10.3433
▁국물	-10.3433
▁경쟁	-10.3433
▁app	-10.3441
▁가공	-10.3444
▁game	-10.3445
▁result	-10.3447
▁확	-10.3453
▁point	-10.3455
렇게	-10.3455
▁어린	-10.3456
▁음식이	-10.3458
▁최적	-10.3459
▁박스	-10.3461
▁꾸준	-10.3467
▁그러니	-10.3467
▁벌	-10.3474
▁150	-10.3474
▁Th	-10.3475
▁고객분들	-10.3475
▁평균	-10.3478
▁learn	-10.3479
닐	-10.3482
▁connect	-10.3487
▁return	-10.3488
:00	-10.3491
▁바람	-10.3492
▁equip	-10.3501
▁하게	-10.3501
▁idea	-10.3502
자마자	-10.3502
▁엔지니어	-10.3502
▁아름다	-10.3502
눌	-10.3502
▁common	-10.3502
▁블루	-10.3502
▁오븐	-10.3502
▁CCTV	-10.3502
▁global	-10.3502
▁inconvenience	-10.3502
▁녹음	-10.3502
▁다섯	-10.3502
▁다운로드	-10.3502
▁바쁜	-10.3502
▁뽑아	-10.3502
▁샴푸	-10.3502
▁초콜릿	-10.3502
▁핵심	-10.3502
▁group	-10.3502
▁consist	-10.3502
▁particular	-10.3502
▁USB	-10.3502
▁job	-10.3502
▁sleep	-10.3502
▁강아지	-10.3502
▁environment	-10.3502
▁earlier	-10.3502
▁클래식	-10.3502
▁depend	-10.3502
▁화요일	-10.3502
▁통기성	-10.3502
▁chance	-10.3502
▁사부님	-10.3502
▁지석진	-10.3502
▁탄탄	-10.3502
▁양념	-10.3502
▁pretty	-10.3502
▁사운드	-10.3503
▁소민아	-10.3503
▁탄소	-10.3503
▁채팅	-10.3503
▁초안	-10.3503
▁leader	-10.3504
▁합성	-10.3504
▁그래픽	-10.3504
▁equipment	-10.3504
▁수영장	-10.3505
▁정답	-10.3505
▁다름	-10.3506
▁무엇인지	-10.3506
▁축하드립니다	-10.3506
▁변동	-10.3507
▁선택할	-10.3507
▁답장	-10.3508
▁meat	-10.3509
▁드라마	-10.3511
▁영국	-10.3511
▁lower	-10.3511
▁교재	-10.3512
▁머물	-10.3512
▁메인	-10.3513
▁2000	-10.3514
