<unk>	0
<s>	0
</s>	0
.	-2.69267
,	-3.35785
▁the	-3.45724
s	-3.70401
▁to	-3.81877
'	-3.8949
▁I	-3.8973
▁a	-3.99527
▁you	-4.00986
▁and	-4.2694
▁is	-4.35483
▁of	-4.38345
▁it	-4.39363
▁in	-4.6901
?	-4.69525
▁for	-4.74121
▁that	-4.84594
▁	-4.96077
ing	-5.01363
▁can	-5.0525
▁with	-5.13477
-	-5.14716
t	-5.17627
▁are	-5.17648
▁have	-5.18007
▁be	-5.18826
▁It	-5.21642
▁your	-5.22801
▁we	-5.24995
▁will	-5.30277
▁this	-5.31237
▁The	-5.39077
▁We	-5.49792
m	-5.50297
▁our	-5.5371
▁on	-5.54617
▁so	-5.69077
ed	-5.73669
▁like	-5.74073
▁as	-5.79066
▁me	-5.80807
▁product	-5.85345
▁You	-5.88957
d	-5.91855
▁company	-5.93118
▁time	-5.9575
n	-5.95997
▁was	-5.97723
▁not	-5.99073
▁at	-5.99075
▁from	-5.99547
▁an	-6.05744
▁If	-6.06975
▁about	-6.09961
▁by	-6.10433
▁if	-6.12629
▁but	-6.13006
▁do	-6.14301
ll	-6.14354
▁has	-6.17855
▁there	-6.18047
▁Yes	-6.1947
▁my	-6.19883
▁also	-6.20182
▁This	-6.2134
▁know	-6.22786
▁right	-6.25226
▁would	-6.26891
▁think	-6.2929
▁all	-6.32324
▁good	-6.35999
▁BBB	-6.37529
▁products	-6.39489
▁us	-6.42504
▁more	-6.43802
!	-6.44066
re	-6.45454
▁want	-6.45625
▁one	-6.46289
▁please	-6.47307
▁or	-6.47788
▁AAA	-6.54716
▁contact	-6.55305
▁FFF	-6.55467
▁What	-6.58171
▁Oh	-6.58173
ly	-6.58719
e	-6.59475
y	-6.6024
▁because	-6.60337
▁out	-6.61175
▁don	-6.61182
▁That	-6.61438
very	-6.62331
▁when	-6.62417
▁Please	-6.64978
▁use	-6.65098
▁get	-6.65311
▁been	-6.66877
▁make	-6.70087
▁any	-6.7253
▁order	-6.74847
▁So	-6.74886
▁And	-6.76467
▁up	-6.77022
▁new	-6.77983
▁There	-6.78321
▁send	-6.78847
▁really	-6.84086
▁now	-6.84262
▁In	-6.84725
▁go	-6.84998
▁first	-6.86051
▁what	-6.88083
▁need	-6.88469
al	-6.89074
▁But	-6.89978
▁other	-6.90138
ve	-6.90972
▁much	-6.91453
▁did	-6.92759
▁price	-6.96106
▁well	-6.97242
▁Thank	-6.97256
▁who	-6.97362
▁work	-6.97745
▁take	-6.99185
▁just	-7.00144
▁two	-7.00377
▁business	-7.00555
▁No	-7.0089
▁Our	-7.01081
▁no	-7.01784
▁were	-7.02001
▁here	-7.02879
▁A	-7.03061
▁they	-7.03233
▁too	-7.03432
▁how	-7.03979
▁made	-7.04933
▁possible	-7.06388
▁lot	-7.076
▁see	-7.0801
▁only	-7.08021
r	-7.08321
▁people	-7.08899
▁should	-7.09164
▁check	-7.10743
▁let	-7.11234
▁than	-7.11453
▁look	-7.12073
▁going	-7.12089
▁meeting	-7.13949
▁am	-7.16407
▁them	-7.1662
▁after	-7.18213
▁Korea	-7.19641
▁used	-7.1993
▁How	-7.22188
▁next	-7.22487
▁help	-7.2256
▁long	-7.22735
▁he	-7.22838
▁He	-7.24558
▁many	-7.24565
▁week	-7.24804
▁Then	-7.25609
▁last	-7.2882
▁again	-7.29106
▁high	-7.29331
▁customers	-7.31133
1	-7.31323
▁soon	-7.32303
▁day	-7.33783
▁However	-7.33902
▁through	-7.34211
▁three	-7.35529
▁hope	-7.35541
▁As	-7.35578
▁give	-7.35933
▁Do	-7.36602
▁Wow	-7.37203
~	-7.38218
▁come	-7.39619
▁such	-7.39937
▁even	-7.40649
▁some	-7.40655
▁team	-7.40772
▁does	-7.40824
er	-7.41354
▁contract	-7.42464
▁won	-7.43849
▁email	-7.44209
▁could	-7.44547
▁Hello	-7.45275
▁days	-7.4544
th	-7.46114
▁ask	-7.46238
▁introduce	-7.4649
▁delivery	-7.46811
▁Can	-7.47571
▁feel	-7.48559
▁year	-7.49321
▁before	-7.49772
out	-7.50424
▁which	-7.51305
▁problem	-7.51606
▁service	-7.52815
ous	-7.52966
▁place	-7.53353
▁information	-7.54073
▁food	-7.54875
▁may	-7.55301
▁way	-7.5534
able	-7.55485
▁today	-7.56256
▁number	-7.56528
▁buy	-7.56552
es	-7.58021
▁Korean	-7.58596
▁Hey	-7.58749
2	-7.60411
▁over	-7.6081
▁said	-7.61088
▁tell	-7.61522
▁They	-7.61911
▁free	-7.6193
▁little	-7.61948
▁When	-7.61959
▁best	-7.62369
▁10	-7.63503
▁Let	-7.64149
▁questions	-7.64334
▁sorry	-7.6459
▁person	-7.64953
▁using	-7.65054
▁their	-7.65454
▁why	-7.65913
se	-7.66689
▁looking	-7.67512
▁technology	-7.68186
▁back	-7.68204
▁3	-7.6831
▁design	-7.70497
▁thank	-7.70762
▁quality	-7.71146
▁these	-7.71217
▁where	-7.71512
▁provide	-7.7157
▁years	-7.71638
▁put	-7.71936
▁pay	-7.722
▁different	-7.7227
▁Why	-7.72412
▁same	-7.72925
...	-7.74048
▁away	-7.74069
▁e	-7.74576
▁eat	-7.74648
▁water	-7.74721
▁hard	-7.76264
▁had	-7.76352
▁sent	-7.7683
▁1	-7.76854
▁First	-7.77327
▁easy	-7.77327
▁visit	-7.78004
▁purchase	-7.80123
▁each	-7.80929
▁home	-7.81064
▁schedule	-7.81168
▁Are	-7.81261
▁Okay	-7.8144
▁receive	-7.81521
▁ordered	-7.81849
▁most	-7.81997
p	-7.82108
▁reply	-7.82326
▁vari	-7.82658
▁un	-7.82758
a	-7.83499
▁into	-7.83921
▁while	-7.84125
▁For	-7.84133
▁course	-7.8436
▁market	-7.84794
due	-7.85224
▁customer	-7.855
▁great	-7.85525
▁month	-7.85937
▁say	-7.88223
▁2	-7.88482
▁companies	-7.88508
▁must	-7.89075
▁5	-7.892
▁set	-7.89447
▁received	-7.89456
▁system	-7.89487
▁then	-7.89806
▁sales	-7.90085
▁data	-7.90213
▁sure	-7.90221
▁forward	-7.90253
▁meet	-7.91285
▁large	-7.91945
▁amount	-7.92579
▁store	-7.92753
▁C	-7.92951
▁something	-7.93121
▁payment	-7.93646
▁kind	-7.93653
▁down	-7.93744
▁still	-7.94307
▁find	-7.94307
▁sell	-7.9529
▁Ah	-7.9548
▁better	-7.96725
▁cost	-7.96749
▁My	-7.96787
▁heard	-7.9687
in	-7.97779
ion	-7.97948
▁okay	-7.97955
▁change	-7.98357
▁addition	-7.98898
▁always	-7.99231
▁skin	-7.99844
refore	-7.99913
▁date	-8.00478
▁together	-8.00479
▁room	-8.00623
▁All	-8.0106
▁available	-8.01182
▁process	-8.01418
▁charge	-8.01432
▁understand	-8.01716
▁around	-8.01879
▁color	-8.02232
▁difficult	-8.02232
mail	-8.04258
▁research	-8.04262
▁working	-8.04295
▁Also	-8.04347
▁overseas	-8.04347
▁production	-8.04652
c	-8.04734
▁him	-8.05072
▁small	-8.05613
▁already	-8.05676
▁P	-8.05757
g	-8.07092
▁doing	-8.07525
▁future	-8.07704
▁important	-8.07705
▁restaurant	-8.08003
▁quickly	-8.08444
▁try	-8.09103
▁care	-8.09265
▁situation	-8.10106
▁keep	-8.10124
▁discount	-8.10471
▁hotel	-8.10476
▁within	-8.11147
▁those	-8.11175
▁name	-8.11176
▁house	-8.11611
o	-8.11723
ting	-8.11928
▁currently	-8.11953
▁\\\	-8.12472
▁hair	-8.12598
▁Because	-8.12599
▁Good	-8.13319
▁she	-8.13809
▁advance	-8.14104
▁start	-8.14314
▁S	-8.14424
▁body	-8.14817
▁taste	-8.15407
▁size	-8.15476
▁website	-8.15509
▁services	-8.15623
▁things	-8.15681
▁case	-8.16057
▁manager	-8.16303
▁every	-8.16474
▁end	-8.1701
▁Your	-8.17101
▁E	-8.17258
▁p	-8.1765
▁world	-8.18506
▁To	-8.1904
▁office	-8.19108
▁yet	-8.19268
▁inform	-8.19334
▁additional	-8.1964
▁seem	-8.19747
▁real	-8.19804
▁off	-8.20544
▁part	-8.20645
▁car	-8.20661
▁special	-8.20718
▁4	-8.20942
▁clean	-8.21084
le	-8.21572
▁between	-8.21594
▁materials	-8.2209
▁both	-8.22249
▁Did	-8.22384
▁Now	-8.22442
▁per	-8.2248
▁experience	-8.22901
l	-8.22943
▁got	-8.23038
▁since	-8.23806
▁answer	-8.24073
▁show	-8.24765
▁money	-8.24782
▁Dea	-8.25138
▁dur	-8.26403
▁making	-8.26441
▁deliver	-8.26771
▁offer	-8.27244
▁Of	-8.27247
▁life	-8.27263
▁interested	-8.27477
▁call	-8.27991
▁easily	-8.28074
▁enjoy	-8.28914
▁fit	-8.2892
▁T	-8.2895
▁reservation	-8.28963
▁came	-8.29065
ation	-8.29676
▁equipment	-8.29762
▁Since	-8.29762
\\\	-8.29788
▁online	-8.29837
▁details	-8.30322
▁event	-8.30362
▁total	-8.30521
▁anything	-8.30618
▁nice	-8.31332
▁OK	-8.31481
▁project	-8.31553
▁sample	-8.31635
ble	-8.31856
▁bit	-8.32174
▁own	-8.32268
or	-8.32921
▁support	-8.3308
▁attached	-8.33338
▁refund	-8.33763
▁She	-8.34205
▁once	-8.34335
▁plan	-8.34348
▁request	-8.34892
▁done	-8.34953
▁another	-8.35003
▁enough	-8.35003
▁insurance	-8.35003
▁power	-8.35042
▁Mr	-8.35073
▁B	-8.3542
ic	-8.35709
▁comfortable	-8.35929
i	-8.36753
▁provides	-8.36925
▁detail	-8.37127
▁few	-8.37732
▁ago	-8.38
▁material	-8.3807
▁delivered	-8.38095
▁allow	-8.38384
▁big	-8.38649
▁soft	-8.387
til	-8.38817
▁book	-8.39144
▁talk	-8.3953
▁open	-8.39872
▁tomorrow	-8.40534
▁far	-8.40923
▁video	-8.40938
▁After	-8.41487
▁performance	-8.41525
▁her	-8.42119
st	-8.42766
▁being	-8.42868
▁side	-8.43049
▁trip	-8.43277
▁appreciate	-8.43421
▁excellent	-8.43447
less	-8.4355
▁recommend	-8.44045
▁thought	-8.44094
▁contain	-8.44324
▁his	-8.44921
▁never	-8.4539
▁continue	-8.45853
▁quantity	-8.4639
▁become	-8.4646
▁One	-8.4648
▁mean	-8.46597
▁increase	-8.46681
▁according	-8.47272
▁found	-8.47374
▁choose	-8.474
▁happy	-8.474
▁rice	-8.474
▁wait	-8.4775
▁space	-8.47984
▁love	-8.483
▁With	-8.48431
▁wear	-8.48609
▁ingredients	-8.48844
▁phone	-8.4905
k	-8.49437
▁released	-8.49543
▁control	-8.49647
am	-8.49754
▁area	-8.50166
▁Even	-8.50493
▁software	-8.50495
▁sir	-8.50498
▁management	-8.50503
▁coming	-8.50693
on	-8.50769
▁center	-8.5114
▁function	-8.51147
▁20	-8.5141
▁department	-8.51547
▁top	-8.52573
▁fabric	-8.52609
▁everything	-8.5261
▁four	-8.52611
▁hours	-8.53159
▁discuss	-8.5331
▁proposal	-8.5369
▁air	-8.54332
▁waiting	-8.54395
▁machine	-8.54501
▁natural	-8.5464
▁thing	-8.5473
▁children	-8.54771
▁light	-8.54927
▁developed	-8.55
▁R	-8.55101
▁second	-8.55616
▁6	-8.55743
▁apologize	-8.5587
▁development	-8.55881
▁wanted	-8.56298
▁items	-8.56383
▁review	-8.564
ers	-8.56479
▁30	-8.56582
1,	-8.56636
▁result	-8.56772
▁face	-8.56788
▁proceed	-8.56981
▁cooperation	-8.56987
▁minutes	-8.57303
▁add	-8.57867
▁wholesale	-8.57997
▁low	-8.5808
▁planning	-8.58107
▁interest	-8.58239
b	-8.58522
en	-8.5868
ight	-8.58742
▁produce	-8.58981
▁m	-8.59016
▁left	-8.59241
u	-8.59571
,000	-8.59655
▁Don	-8.59765
▁needs	-8.5996
▁brand	-8.60232
▁strong	-8.60349
▁particular	-8.60391
▁worry	-8.60391
▁exist	-8.60413
▁later	-8.60441
▁close	-8.61041
▁live	-8.61339
▁morning	-8.61553
▁head	-8.61647
▁M	-8.61944
▁stock	-8.62264
▁designed	-8.62358
▁colors	-8.62451
▁health	-8.6259
▁yesterday	-8.6273
▁dollars	-8.62893
▁requested	-8.63157
▁hear	-8.63562
▁stay	-8.63587
▁popular	-8.63905
▁five	-8.63926
▁told	-8.63932
based	-8.6449
▁actually	-8.6515
▁100	-8.6519
3	-8.65314
▁oil	-8.66204
▁reason	-8.66232
min	-8.66292
▁wrong	-8.66345
▁address	-8.66345
▁point	-8.66422
▁card	-8.66762
▁red	-8.66868
00	-8.66974
▁perfect	-8.67439
▁turn	-8.67571
▁country	-8.67575
▁under	-8.67577
▁black	-8.67579
▁explain	-8.67579
▁content	-8.67619
ther	-8.68182
▁prepare	-8.68607
▁asked	-8.68675
▁supply	-8.68829
▁related	-8.69061
▁hand	-8.69201
w	-8.69371
ted	-8.69906
▁job	-8.70095
▁share	-8.70129
▁deal	-8.70163
▁list	-8.71006
▁re	-8.71023
▁delicious	-8.71231
▁inventory	-8.71377
▁model	-8.71513
▁ship	-8.71617
▁Ji	-8.71645
est	-8.71857
▁fee	-8.71912
▁sold	-8.72678
▁floor	-8.72681
▁cannot	-8.72755
▁decided	-8.72872
▁months	-8.73235
▁line	-8.7394
▁front	-8.73992
▁temperature	-8.73992
▁leave	-8.7417
▁called	-8.74504
▁variet	-8.75325
▁suitable	-8.75347
▁electric	-8.75354
▁problems	-8.75625
▁F	-8.76015
▁account	-8.76184
▁create	-8.76486
▁short	-8.7658
▁mistake	-8.76676
▁pretty	-8.76676
▁Just	-8.76679
▁family	-8.7671
▁expected	-8.76878
▁bring	-8.7695
▁device	-8.76968
▁checked	-8.77016
▁8	-8.77232
▁trust	-8.77731
▁Hi	-8.7788
▁main	-8.77936
▁immediately	-8.78051
▁usually	-8.7807
▁quit	-8.78214
▁soup	-8.78363
▁game	-8.78413
▁D	-8.78498
▁building	-8.78649
▁file	-8.78673
▁return	-8.79102
▁delay	-8.79109
▁safe	-8.79225
▁full	-8.79298
▁cold	-8.79386
▁industry	-8.79435
▁simple	-8.79435
▁believe	-8.79436
▁everyone	-8.7945
▁fine	-8.79491
▁employees	-8.79525
▁hot	-8.79546
▁marketing	-8.79755
▁hold	-8.80079
▁prevent	-8.80101
▁test	-8.80143
▁includ	-8.80334
to	-8.80424
▁less	-8.80453
▁run	-8.8084
▁steel	-8.80844
ity	-8.80868
▁factory	-8.80871
▁old	-8.80947
▁mail	-8.80956
▁meat	-8.81018
▁results	-8.81109
D	-8.81157
▁sign	-8.81158
▁15	-8.81569
▁adjust	-8.81886
▁current	-8.8214
▁mind	-8.82271
▁smart	-8.82272
▁opportunity	-8.82272
▁saw	-8.82274
▁battery	-8.82275
▁comes	-8.82285
▁By	-8.82477
▁conditions	-8.82588
▁program	-8.82692
▁recommended	-8.82748
▁types	-8.83232
▁times	-8.83267
▁consider	-8.83344
▁devices	-8.83413
ment	-8.83537
▁inconvenience	-8.83721
▁Yeah	-8.83722
▁directly	-8.83747
▁applied	-8.83751
▁non	-8.83787
▁speed	-8.83862
▁separate	-8.8405
▁prepared	-8.8415
▁play	-8.8415
▁sound	-8.84267
▁type	-8.84408
▁local	-8.84464
▁apply	-8.84634
▁Go	-8.84684
4	-8.85085
▁taking	-8.85192
▁international	-8.85194
▁yes	-8.85196
▁shipping	-8.85197
▁security	-8.85199
▁presentation	-8.85215
ar	-8.85293
▁arrive	-8.85398
▁export	-8.85652
▁computer	-8.85684
ri	-8.85702
▁cool	-8.85819
up	-8.85905
▁Se	-8.85975
▁manage	-8.86363
▁having	-8.86685
▁similar	-8.86685
▁construction	-8.86688
▁safety	-8.86689
▁Really	-8.86705
▁depend	-8.86777
▁move	-8.86882
▁Well	-8.86945
▁matter	-8.87202
▁watch	-8.87231
▁camera	-8.87234
▁tea	-8.87578
um	-8.87708
▁50	-8.87904
▁ma	-8.87929
ce	-8.87945
▁rate	-8.88049
▁period	-8.882
▁energy	-8.88203
▁weeks	-8.88367
▁completed	-8.88441
▁inside	-8.88502
▁develop	-8.89015
▁ga	-8.89062
▁fast	-8.89684
▁exchange	-8.89738
▁remember	-8.89738
▁Huh	-8.89739
▁million	-8.89741
▁latest	-8.89766
▁ready	-8.89872
▁relationship	-8.90328
h	-8.9054
▁whe	-8.9086
▁wide	-8.91144
▁convenient	-8.91155
▁box	-8.91296
▁demand	-8.91301
▁located	-8.91307
▁built	-8.91318
▁solve	-8.91481
▁W	-8.91597
▁read	-8.91704
▁goes	-8.91731
▁changed	-8.91989
O	-8.91999
▁fun	-8.92581
▁famous	-8.92888
▁response	-8.92888
▁Look	-8.92891
▁attention	-8.92907
▁Right	-8.92916
▁accept	-8.92917
▁On	-8.92979
▁saying	-8.93189
su	-8.93234
I	-8.93336
▁Here	-8.93757
li	-8.939
▁provided	-8.93994
▁catalog	-8.94501
▁moment	-8.94507
▁necessary	-8.94513
▁busy	-8.94544
▁went	-8.94747
▁looks	-8.94808
v	-8.95265
▁method	-8.95266
▁form	-8.95832
▁sever	-8.95836
▁Fro	-8.96084
▁protect	-8.96106
▁regard	-8.9614
▁equipped	-8.96141
▁Once	-8.9616
▁headquarters	-8.96204
▁orders	-8.96546
▁app	-8.96763
▁question	-8.97038
▁unit	-8.97057
▁item	-8.97088
▁wonder	-8.97102
▁remove	-8.97173
▁features	-8.97361
ent	-8.97452
▁L	-8.97558
▁quick	-8.97669
▁coffee	-8.97807
▁else	-8.97807
▁table	-8.9802
▁estimate	-8.98217
▁basic	-8.98434
▁issue	-8.9845
▁pro	-8.98468
▁means	-8.98523
dical	-8.98691
▁maintain	-8.99165
▁damage	-8.99238
▁handle	-8.99253
▁difference	-8.99502
▁range	-8.99502
▁K	-8.99504
▁treatment	-8.99507
▁white	-8.99518
▁rest	-8.99566
▁recently	-8.99581
▁parts	-8.99737
▁included	-9.00084
it	-9.00334
▁picture	-9.00486
▁study	-9.00542
▁refer	-9.00605
▁deposit	-9.0089
▁reduce	-9.01069
▁O	-9.01169
▁express	-9.01191
▁supplies	-9.01226
▁understanding	-9.01298
▁bad	-9.013
▁lower	-9.01319
▁Have	-9.01339
▁night	-9.01453
▁cut	-9.0204
raw	-9.02978
▁financial	-9.0298
▁Kim	-9.02984
ul	-9.02999
▁spicy	-9.02999
▁Come	-9.03003
▁confirmed	-9.03133
▁fact	-9.03167
▁among	-9.03542
▁season	-9.03735
▁often	-9.0387
▁idea	-9.04052
▁field	-9.04078
S	-9.04183
▁past	-9.04572
▁cancel	-9.04658
▁trying	-9.04708
▁public	-9.04714
jin	-9.0472
▁According	-9.04766
▁countries	-9.04766
▁location	-9.04766
▁staff	-9.04766
▁global	-9.04767
▁stain	-9.04773
▁credit	-9.04797
▁tried	-9.04825
▁Not	-9.05025
il	-9.05487
f	-9.05525
▁started	-9.05575
▁G	-9.05752
▁U	-9.05804
▁warehouse	-9.0589
▁filter	-9.05914
▁application	-9.05936
▁style	-9.05983
▁hands	-9.06145
▁thinking	-9.06256
▁package	-9.06301
▁seat	-9.06468
1.	-9.06469
▁Who	-9.06516
▁invoice	-9.06584
▁further	-9.0659
▁professional	-9.0659
▁Today	-9.06594
▁leader	-9.06671
0,000	-9.06915
▁V	-9.06973
▁weight	-9.07557
▁screen	-9.0772
▁menu	-9.07797
▁effect	-9.07823
▁Uni	-9.07952
▁compare	-9.08062
▁near	-9.08434
▁sauce	-9.08436
▁Currently	-9.0844
▁TV	-9.08446
▁Jae	-9.08449
▁yourself	-9.08462
▁sincerely	-9.08463
▁living	-9.0847
ach	-9.08477
▁At	-9.09113
2,	-9.09335
▁pick	-9.09346
▁H	-9.09838
▁minute	-9.09959
C	-9.0996
▁expensive	-9.10323
▁separately	-9.10504
▁machines	-9.10781
▁terms	-9.10788
▁de	-9.11044
▁added	-9.11072
▁rent	-9.11116
▁Be	-9.11242
friendly	-9.11508
▁Ha	-9.12006
▁comfort	-9.12191
▁worried	-9.12246
▁early	-9.12286
▁Seok	-9.12317
▁installed	-9.12465
ness	-9.12472
ur	-9.12474
▁dry	-9.13309
▁heart	-9.13361
▁o	-9.13547
▁attend	-9.13821
▁rooms	-9.13869
▁Or	-9.13935
▁clear	-9.14087
▁points	-9.14189
▁access	-9.14199
▁earlier	-9.14207
▁held	-9.14207
▁fair	-9.14209
▁clothes	-9.14214
▁Internet	-9.14215
▁someone	-9.14251
ch	-9.14323
▁higher	-9.14591
ter	-9.14756
▁environment	-9.15332
▁condition	-9.15475
an	-9.1555
▁bank	-9.15667
▁image	-9.15753
▁level	-9.15997
▁9	-9.16135
▁kitchen	-9.16207
▁chance	-9.16207
▁least	-9.16207
▁Seoul	-9.16208
▁Where	-9.16241
▁traditional	-9.16244
▁half	-9.16344
▁12	-9.16708
ever	-9.1685
us	-9.17243
▁improve	-9.1748
quality	-9.17542
▁touch	-9.17672
▁decide	-9.17992
▁site	-9.18006
▁wireless	-9.18108
▁unique	-9.18235
▁accommodation	-9.18248
▁increasing	-9.18248
▁promotion	-9.18248
▁purchasing	-9.18248
▁States	-9.18249
▁property	-9.1825
▁paid	-9.18254
▁Last	-9.18261
▁late	-9.18328
▁May	-9.18331
▁position	-9.18353
ta	-9.18375
▁man	-9.19276
G	-9.19574
▁view	-9.19581
T	-9.19695
%	-9.19948
▁original	-9.20196
▁careful	-9.20218
▁Me	-9.20284
el	-9.2031
▁chicken	-9.20331
▁guess	-9.20331
▁sweet	-9.20331
▁CEO	-9.20332
▁mobile	-9.20333
▁definitely	-9.20341
▁below	-9.20383
▁carefully	-9.20477
▁personal	-9.20653
▁documents	-9.21155
▁Un	-9.21187
▁scheduled	-9.21431
▁hearing	-9.21522
▁checking	-9.21574
ive	-9.21656
▁cover	-9.2177
▁news	-9.22038
▁final	-9.22065
▁gift	-9.22076
▁complete	-9.22112
▁bag	-9.22117
▁smell	-9.2212
▁cream	-9.22458
▁plastic	-9.22458
▁curious	-9.2246
▁wish	-9.22463
▁daily	-9.22475
▁completely	-9.22598
▁receiv	-9.22853
▁functions	-9.23146
▁500	-9.23235
▁f	-9.23529
▁connect	-9.24266
▁choice	-9.24272
▁platform	-9.24281
▁expect	-9.24304
▁Re	-9.24359
▁regular	-9.24487
ant	-9.24562
▁lead	-9.24568
▁present	-9.24599
▁participate	-9.24632
▁value	-9.24632
▁digital	-9.24633
▁representative	-9.24633
▁shipped	-9.24633
▁powder	-9.24656
▁heat	-9.24667
▁Some	-9.24727
▁drinks	-9.24741
▁healthy	-9.24887
▁hit	-9.24894
▁cooking	-9.25181
▁Man	-9.25438
▁standard	-9.25889
▁warm	-9.26159
▁talking	-9.26215
▁cleaning	-9.26536
▁vehicle	-9.26639
▁match	-9.26703
▁step	-9.26738
▁foreign	-9.26766
▁stand	-9.26771
▁multi	-9.26814
▁either	-9.26855
▁entire	-9.26855
▁voice	-9.26855
▁single	-9.26864
▁paper	-9.26959
▁almost	-9.26998
▁ball	-9.27043
ra	-9.27132
▁caused	-9.27214
▁Dong	-9.27405
ary	-9.2743
▁feet	-9.27845
▁took	-9.27886
▁hey	-9.27913
▁purchased	-9.28042
▁young	-9.28063
5	-9.28419
▁music	-9.28442
▁cause	-9.28632
▁operation	-9.28929
▁button	-9.28953
▁c	-9.28971
▁employee	-9.2898
te	-9.29017
▁branch	-9.2907
▁collect	-9.29118
▁domestic	-9.29118
▁Jong	-9.29125
▁guide	-9.29127
▁major	-9.29127
▁surface	-9.29127
▁South	-9.29128
▁general	-9.29128
▁bathroom	-9.29128
▁warranty	-9.29128
▁baby	-9.29128
▁pork	-9.29132
▁oh	-9.29144
2.	-9.29384
▁b	-9.29537
▁goods	-9.29619
▁w	-9.29651
▁washing	-9.29722
▁learning	-9.29745
▁meal	-9.29932
▁pre	-9.30129
▁developing	-9.30132
▁finish	-9.30413
▁needed	-9.30428
▁enter	-9.30448
▁drink	-9.30655
▁fish	-9.30949
▁launch	-9.31124
▁guarantee	-9.31173
▁investment	-9.31242
▁glass	-9.31397
▁costs	-9.31403
▁green	-9.3145
▁amazing	-9.31453
▁communication	-9.31453
▁school	-9.31453
▁storage	-9.31453
▁double	-9.31453
▁volume	-9.31453
▁Wait	-9.31457
▁transportation	-9.3146
▁eco	-9.31484
▁key	-9.31507
▁gain	-9.31508
▁includes	-9.3153
▁safely	-9.31688
▁delayed	-9.32003
▁Co	-9.32029
▁eating	-9.32349
▁co	-9.32475
A	-9.32594
▁report	-9.32641
▁grow	-9.32821
▁travel	-9.32898
▁prices	-9.33149
z	-9.33201
▁eyes	-9.33446
▁An	-9.33568
▁contents	-9.33758
▁transaction	-9.3378
▁specific	-9.33799
▁Friday	-9.33834
▁inquiry	-9.33834
▁promote	-9.33834
▁boss	-9.33834
▁nothing	-9.3384
seok	-9.33857
▁true	-9.33859
▁certain	-9.3386
▁100%	-9.3389
▁satisfied	-9.339
▁Sure	-9.33904
▁noodles	-9.34134
▁happened	-9.34138
▁produced	-9.34412
▁ice	-9.34451
▁increased	-9.34486
0	-9.34663
▁members	-9.35454
x	-9.35759
▁introduced	-9.3578
ful	-9.35816
ow	-9.35846
▁pack	-9.35861
▁deep	-9.36128
▁engine	-9.36152
▁include	-9.36255
▁correct	-9.36273
▁English	-9.36273
▁lose	-9.36273
▁moisture	-9.36273
▁electronic	-9.36274
▁giving	-9.36274
▁dinner	-9.36274
▁solution	-9.36282
▁partner	-9.3629
▁pressure	-9.36333
▁mentioned	-9.36376
▁owner	-9.36415
ies	-9.36642
▁Does	-9.36677
▁hospital	-9.36909
▁gas	-9.37002
▁N	-9.3751
▁learn	-9.3777
▁sleep	-9.38099
▁attach	-9.38436
▁require	-9.38482
▁raise	-9.38494
▁evening	-9.38576
▁risk	-9.38644
ma	-9.38673
▁New	-9.38759
▁fresh	-9.3877
▁China	-9.38773
▁heavy	-9.38773
▁estate	-9.38779
▁afternoon	-9.38783
▁dust	-9.38784
▁Lee	-9.38792
▁properly	-9.38835
▁sense	-9.38845
▁automatically	-9.38852
▁benefit	-9.38859
▁driving	-9.38927
▁writing	-9.39074
▁whole	-9.39076
age	-9.39093
▁along	-9.39179
cial	-9.39491
at	-9.3992
▁AI	-9.40126
▁reach	-9.40247
▁books	-9.40351
▁happen	-9.40378
▁focus	-9.4046
▁g	-9.40515
ji	-9.40751
be	-9.40854
ten	-9.40855
▁write	-9.41309
▁education	-9.41337
▁city	-9.41356
▁premium	-9.41384
▁outside	-9.41413
▁places	-9.41618
▁40	-9.41896
▁wash	-9.41976
8	-9.42176
lo	-9.42328
▁Thanks	-9.42861
▁fill	-9.42908
▁25	-9.43023
▁build	-9.43296
gi	-9.43343
▁though	-9.43399
▁follow	-9.43406
▁shape	-9.43408
ry	-9.43431
▁drive	-9.43871
▁December	-9.43969
▁boast	-9.43969
▁convenience	-9.43969
▁facilities	-9.43969
▁leather	-9.43969
▁subscription	-9.43969
▁Get	-9.4397
▁glad	-9.4397
▁rich	-9.43972
▁bought	-9.43975
▁noise	-9.43992
▁weather	-9.43998
▁shipment	-9.43999
▁Will	-9.44078
▁processing	-9.44108
▁human	-9.44123
po	-9.44366
▁fully	-9.4444
▁shoes	-9.44542
▁break	-9.44806
▁cook	-9.45177
▁24	-9.45791
like	-9.45973
ally	-9.46056
▁inquire	-9.46396
▁provid	-9.46542
▁success	-9.4666
▁consist	-9.46662
▁common	-9.46671
▁maintenance	-9.46671
▁reliable	-9.46677
▁wife	-9.46721
▁lunch	-9.46753
▁supplier	-9.46862
▁network	-9.46899
▁manufacturer	-9.46927
▁purpose	-9.47024
▁song	-9.47192
▁paint	-9.47762
▁200	-9.47802
ig	-9.47844
▁door	-9.47962
▁users	-9.48662
▁newly	-9.48734
▁monitor	-9.48761
one	-9.48781
ro	-9.4879
▁games	-9.48806
▁listen	-9.48807
▁press	-9.49167
▁changes	-9.49212
term	-9.49286
▁positive	-9.49304
▁exact	-9.49309
▁display	-9.49371
▁child	-9.49447
▁furniture	-9.49449
▁manufacturing	-9.49449
▁sensitive	-9.49449
▁vacation	-9.49449
▁middle	-9.4945
▁hurry	-9.49451
▁ground	-9.49452
▁mother	-9.49454
▁running	-9.49454
▁pants	-9.49458
hyo	-9.4946
▁COVID	-9.4946
▁i	-9.49462
▁Uh	-9.4947
▁suddenly	-9.49534
▁established	-9.49574
▁round	-9.49684
▁advantage	-9.49768
▁party	-9.50019
▁aware	-9.50074
▁signed	-9.50096
hi	-9.5035
▁opened	-9.50426
▁students	-9.50701
▁watching	-9.50712
▁units	-9.50785
time	-9.51298
▁carry	-9.51654
▁custom	-9.51698
▁install	-9.51935
ho	-9.52016
▁reserve	-9.52021
▁Ma	-9.52121
▁self	-9.52211
▁airport	-9.52306
▁bottom	-9.52306
▁capacity	-9.52306
▁kimchi	-9.52306
▁milk	-9.52306
▁mouth	-9.52306
▁packaging	-9.52306
▁search	-9.52306
▁uncomfortable	-9.52306
▁alone	-9.52308
▁Like	-9.52308
▁fire	-9.52308
▁anywhere	-9.52312
▁Would	-9.52312
▁ensure	-9.52343
▁mode	-9.52351
▁protection	-9.52367
▁organize	-9.52372
▁tired	-9.52392
▁exactly	-9.5245
▁Sir	-9.52511
▁apartment	-9.52659
▁improved	-9.52693
▁land	-9.52735
▁cable	-9.5276
▁eye	-9.52806
▁fix	-9.53365
▁option	-9.53683
me	-9.53701
▁win	-9.5395
▁friends	-9.54114
▁plans	-9.54478
P	-9.54566
man	-9.54661
▁calling	-9.54662
▁class	-9.54712
▁options	-9.54758
end	-9.54929
▁manual	-9.55101
▁stop	-9.5513
ha	-9.55174
▁partners	-9.55234
▁commercial	-9.55242
▁Monday	-9.55247
▁cotton	-9.55247
▁example	-9.55247
▁instead	-9.55247
▁charging	-9.55247
▁history	-9.55247
▁technologies	-9.55248
▁deadline	-9.5525
▁texture	-9.5525
▁spray	-9.55252
▁strength	-9.55261
▁save	-9.55276
▁connection	-9.55295
▁itself	-9.55344
▁anytime	-9.55375
▁camping	-9.5538
▁useful	-9.55407
▁state	-9.55525
ne	-9.55679
.\\\	-9.55683
▁letter	-9.55791
▁culture	-9.55907
light	-9.55968
▁created	-9.56003
▁consumers	-9.56272
ck	-9.57016
▁walk	-9.57592
▁boil	-9.57604
▁given	-9.57624
▁effective	-9.57864
M	-9.57945
▁18	-9.57948
▁replace	-9.57981
▁secure	-9.58014
▁invite	-9.58056
▁sit	-9.58081
▁ex	-9.58103
▁successful	-9.58146
▁recent	-9.58147
▁benefits	-9.58173
▁record	-9.58211
▁Unfortunately	-9.58278
▁blue	-9.58278
▁above	-9.58279
▁block	-9.58279
▁status	-9.58283
▁automatic	-9.58285
▁cloud	-9.5829
▁decision	-9.5829
▁durability	-9.58295
▁page	-9.58312
▁Take	-9.58335
▁manufactured	-9.58472
▁training	-9.58541
▁vehicles	-9.58574
▁dryer	-9.586
▁anti	-9.58604
sh	-9.58607
▁required	-9.58612
mi	-9.5875
▁language	-9.58814
▁arrived	-9.5886
▁helps	-9.59041
is	-9.59603
▁known	-9.59912
▁restaurants	-9.6002
hich	-9.60111
▁base	-9.60302
▁opening	-9.60499
9	-9.60668
year	-9.60752
▁samples	-9.60829
▁11	-9.61201
▁offers	-9.61317
▁Kwang	-9.61399
▁column	-9.61403
▁crazy	-9.61403
▁error	-9.61403
▁nervous	-9.61403
▁stew	-9.61403
▁rather	-9.61403
▁funny	-9.61403
▁modern	-9.61403
▁distribution	-9.61407
▁role	-9.61409
▁direction	-9.61416
▁director	-9.61419
▁reflect	-9.61425
▁trade	-9.61437
▁surprised	-9.61442
▁seen	-9.61542
▁passed	-9.61658
▁wind	-9.61692
▁mainly	-9.61726
▁board	-9.61779
▁learned	-9.61817
▁Due	-9.61837
▁fan	-9.61939
▁inspection	-9.62063
▁longer	-9.62066
L	-9.62073
▁movie	-9.62083
▁chair	-9.62083
▁pet	-9.62095
▁t	-9.62111
▁systems	-9.62285
▁Use	-9.62541
6	-9.62553
cm	-9.62634
▁dog	-9.62948
pe	-9.63133
B	-9.63473
▁expand	-9.6359
▁clients	-9.63632
▁brush	-9.6385
▁serve	-9.64272
ung	-9.64347
▁bulk	-9.64478
January	-9.64629
corporate	-9.64629
▁easier	-9.64629
▁lightweight	-9.64629
▁catalogue	-9.64629
▁rubber	-9.64629
▁loss	-9.64629
▁pepper	-9.64629
▁beef	-9.6463
▁properties	-9.6463
▁government	-9.64631
▁essential	-9.64631
▁foam	-9.64635
▁winter	-9.64641
▁Try	-9.6466
ance	-9.64687
▁age	-9.64697
▁Ok	-9.64721
▁source	-9.64723
▁hall	-9.64777
▁post	-9.64815
ir	-9.64878
la	-9.64927
▁ones	-9.65064
▁welcome	-9.65064
▁wine	-9.65093
▁internal	-9.65212
▁remain	-9.65408
▁sale	-9.65504
▁tastes	-9.65668
▁president	-9.65818
▁br	-9.65849
ie	-9.66132
0%	-9.66183
▁300	-9.66214
▁sea	-9.66245
▁feature	-9.66613
chan	-9.66829
▁invest	-9.66889
do	-9.67156
▁supports	-9.67216
▁feeling	-9.67285
rd	-9.67557
▁suggest	-9.67597
▁balance	-9.67677
▁di	-9.67678
▁individual	-9.67818
▁serious	-9.6782
▁slow	-9.67822
▁tax	-9.679
▁especially	-9.67962
▁switch	-9.67962
▁Everyone	-9.67964
▁flight	-9.67975
▁ten	-9.68035
▁10%	-9.68085
▁expenses	-9.68265
▁wholesaler	-9.68287
▁link	-9.68472
▁designs	-9.68484
▁damaged	-9.68525
de	-9.68646
ca	-9.68791
▁stage	-9.68816
▁message	-9.6882
▁group	-9.68852
▁effects	-9.69065
▁carbon	-9.69413
▁beans	-9.69564
▁willing	-9.69589
▁holding	-9.69601
▁dis	-9.69909
▁buying	-9.70179
▁transfer	-9.70553
▁speak	-9.70634
clock	-9.70648
▁men	-9.70665
co	-9.70929
▁agree	-9.71119
▁release	-9.71156
▁honest	-9.71262
▁salt	-9.71273
▁Chinese	-9.7141
▁Next	-9.7141
▁beautiful	-9.7141
▁exercise	-9.7141
▁gratitude	-9.7141
▁married	-9.7141
▁respond	-9.7141
▁teeth	-9.7141
▁physical	-9.7141
▁wall	-9.7141
▁innovative	-9.7141
▁copy	-9.71411
▁etc	-9.71412
▁extra	-9.71412
▁introduction	-9.71412
▁failure	-9.71412
▁exhibition	-9.71414
▁probab	-9.7142
▁massage	-9.71446
▁dishes	-9.71448
▁transactions	-9.71489
▁helpful	-9.71516
▁anyone	-9.71565
▁mission	-9.716
▁practice	-9.71706
▁requirements	-9.71723
▁limited	-9.71797
▁cars	-9.71892
ated	-9.72312
ization	-9.72396
▁wrap	-9.7244
▁client	-9.72488
▁bill	-9.7251
▁ever	-9.72563
▁suit	-9.7261
▁cell	-9.72636
▁areas	-9.72751
▁Min	-9.72883
▁issues	-9.73015
ng	-9.7308
▁opinions	-9.73157
▁ordering	-9.73928
▁target	-9.74259
ver	-9.74268
na	-9.74606
▁media	-9.74637
▁affect	-9.74645
▁19	-9.74766
▁previous	-9.74838
▁shop	-9.74977
▁Wednesday	-9.74981
▁blood	-9.74981
▁changing	-9.74981
▁explanation	-9.74981
▁husband	-9.74981
▁seminar	-9.74981
▁women	-9.74981
▁smartphone	-9.74982
▁lost	-9.74982
▁analysis	-9.74982
▁logistics	-9.74982
▁interior	-9.74982
▁hello	-9.74982
▁cushion	-9.74983
▁North	-9.74984
▁gold	-9.74988
▁Most	-9.75004
ecently	-9.7501
▁slightly	-9.75025
▁worn	-9.75035
▁growth	-9.75071
▁anyway	-9.75085
▁boxes	-9.75109
▁American	-9.75121
▁tour	-9.75123
free	-9.75152
▁height	-9.75221
▁mixed	-9.75243
▁selected	-9.75287
▁artificial	-9.75294
▁standards	-9.75368
▁import	-9.75408
▁art	-9.75463
▁workers	-9.75809
kg	-9.75878
▁following	-9.7591
▁monthly	-9.75913
▁bottle	-9.76108
▁region	-9.7612
▁robot	-9.76143
▁official	-9.76161
▁member	-9.76196
nce	-9.76284
▁structure	-9.76332
dong	-9.76541
un	-9.76626
▁th	-9.76983
▁cute	-9.77067
id	-9.77197
use	-9.77208
▁sounds	-9.7747
▁print	-9.77646
coming	-9.77675
▁bar	-9.77675
▁Asia	-9.77717
mm	-9.77795
▁dogs	-9.77842
▁join	-9.78106
▁confirm	-9.78335
R	-9.78382
▁thick	-9.78611
▁Should	-9.78685
▁abroad	-9.78685
▁atmosphere	-9.78685
▁behind	-9.78685
▁license	-9.78685
▁maximum	-9.78685
▁simply	-9.78685
▁throw	-9.78685
▁trouble	-9.78685
▁survey	-9.78685
▁grip	-9.78686
▁inquiries	-9.78686
▁nature	-9.78686
▁conference	-9.78686
▁cheese	-9.78686
▁Anyway	-9.78687
▁Before	-9.78687
▁chat	-9.78687
▁Nice	-9.78693
▁sensor	-9.78709
▁cheaper	-9.78721
▁stable	-9.7875
▁foot	-9.788
▁angle	-9.79012
per	-9.79064
▁d	-9.79133
▁sports	-9.79214
the	-9.79361
▁web	-9.79731
▁operate	-9.79788
▁st	-9.7986
E	-9.79922
▁accident	-9.79974
ah	-9.80017
▁scent	-9.80064
▁setting	-9.80183
▁16	-9.80231
▁paying	-9.80249
▁charged	-9.8031
▁bed	-9.80612
▁videos	-9.80876
bi	-9.81338
▁cells	-9.81339
ine	-9.81457
came	-9.81833
▁asking	-9.81873
▁met	-9.81895
▁select	-9.82167
▁smooth	-9.82323
▁urgent	-9.82386
▁normal	-9.82389
ized	-9.82423
eople	-9.82503
▁Japan	-9.82528
▁neck	-9.82529
▁certification	-9.82531
▁repair	-9.82531
▁beauty	-9.82531
▁moving	-9.82531
▁breakfast	-9.82533
▁Gwang	-9.82533
▁solid	-9.82534
▁wood	-9.82535
▁story	-9.82535
▁replacement	-9.8255
▁catch	-9.82551
▁waterproof	-9.82558
▁harm	-9.82575
ak	-9.82618
▁cancer	-9.82636
▁alcohol	-9.82644
▁teacher	-9.82659
▁agreement	-9.82662
▁smoothly	-9.82672
▁driver	-9.82717
▁finally	-9.82789
▁taken	-9.83084
▁closed	-9.83461
▁works	-9.83466
ling	-9.83833
▁says	-9.83838
▁patients	-9.83884
▁friend	-9.83901
▁chemical	-9.8399
▁cake	-9.84
▁lock	-9.84097
▁profit	-9.84147
▁signing	-9.84414
▁processed	-9.84554
ist	-9.84698
▁words	-9.84793
ate	-9.85487
ju	-9.85521
▁super	-9.85552
face	-9.8582
▁act	-9.85834
▁pass	-9.86181
▁postpone	-9.8625
he	-9.86269
▁text	-9.86522
hrough	-9.86522
▁LED	-9.86531
▁While	-9.86531
▁comfortably	-9.86531
▁fruit	-9.86531
▁twice	-9.86531
▁golf	-9.86532
▁sophisticated	-9.86532
▁luxurious	-9.86533
▁responsible	-9.86534
▁Jeju	-9.86535
▁summer	-9.86535
▁iron	-9.86537
▁six	-9.86537
▁nearby	-9.86538
▁stir	-9.86539
▁figure	-9.86542
▁master	-9.86546
▁cargo	-9.86547
▁significantly	-9.86552
▁consultation	-9.86565
▁disappointed	-9.86567
▁installation	-9.86574
ought	-9.86576
▁protein	-9.86576
▁window	-9.86577
▁Give	-9.8659
▁flow	-9.86592
▁collection	-9.86593
▁scared	-9.86605
▁sells	-9.86628
▁server	-9.86674
▁cap	-9.86728
▁measure	-9.8683
▁suggested	-9.86929
▁parking	-9.8702
ide	-9.87084
▁generate	-9.87466
▁son	-9.87495
▁sizes	-9.87819
▁efforts	-9.87836
pa	-9.87849
▁loan	-9.88061
▁photo	-9.88175
▁pictures	-9.88291
di	-9.88323
▁applying	-9.88428
▁joint	-9.88726
ol	-9.88984
ternal	-9.89761
ster	-9.8984
cross	-9.89977
▁track	-9.90017
▁arrange	-9.90034
ction	-9.9013
▁prepar	-9.90168
▁detect	-9.90221
▁extend	-9.90362
▁register	-9.90411
▁secret	-9.90647
▁extract	-9.90659
▁Jeon	-9.90671
▁frame	-9.90694
▁activities	-9.90698
▁collaboration	-9.90698
▁honor	-9.90698
▁internet	-9.90698
▁laundry	-9.90698
▁private	-9.90698
▁receipt	-9.90698
▁shock	-9.90698
▁stylish	-9.90698
▁third	-9.90698
▁avoid	-9.90698
▁responsibility	-9.90698
▁average	-9.90698
▁housing	-9.90698
▁annual	-9.90698
▁desire	-9.90699
▁complex	-9.90699
▁Christmas	-9.90699
▁mask	-9.90699
▁wedding	-9.907
▁refrigerator	-9.90701
▁Japanese	-9.90701
▁favorite	-9.90702
▁memory	-9.90704
▁dance	-9.90708
▁vary	-9.90715
▁invitation	-9.90716
▁Attached	-9.90719
▁logo	-9.90723
▁spend	-9.9073
▁code	-9.90738
▁station	-9.90758
▁length	-9.90775
▁distance	-9.90775
▁metal	-9.90797
▁medium	-9.90833
▁generation	-9.90845
kept	-9.90864
▁highest	-9.90929
▁engineering	-9.90951
▁solar	-9.90975
▁durable	-9.90987
▁prove	-9.90995
▁paste	-9.90997
▁Sha	-9.91082
▁See	-9.91099
▁inquired	-9.91127
▁perfectly	-9.91181
tic	-9.91202
▁operated	-9.91308
▁kids	-9.91622
▁businesses	-9.91708
▁guys	-9.91731
▁fall	-9.91782
▁specifications	-9.91846
▁pieces	-9.9195
▁De	-9.92116
way	-9.92127
▁feels	-9.9238
▁motor	-9.92409
ating	-9.92494
▁advertisement	-9.92523
▁action	-9.92592
▁word	-9.92609
▁container	-9.92748
▁v	-9.9367
▁sp	-9.93697
▁placed	-9.93763
▁bio	-9.93859
line	-9.94068
how	-9.94272
related	-9.94337
▁mix	-9.9439
▁starting	-9.94752
▁neat	-9.94902
▁accurate	-9.94905
▁Although	-9.95046
▁Hotel	-9.95046
▁bread	-9.95046
▁confidence	-9.95046
▁impossible	-9.95046
▁microwave	-9.95046
▁studio	-9.95046
▁facility	-9.95046
▁cancellation	-9.95047
▁agency	-9.95047
▁road	-9.95047
▁Two	-9.95051
▁wow	-9.95062
▁Park	-9.9507
resistant	-9.95079
▁Tho	-9.95109
▁flat	-9.95138
▁efficiency	-9.95159
▁lid	-9.95169
▁faster	-9.95223
▁grade	-9.95229
fi	-9.95303
nd	-9.95496
▁fixed	-9.95545
▁finished	-9.95674
▁awesome	-9.95685
▁soy	-9.95874
▁reduced	-9.95939
cu	-9.96
▁cr	-9.96015
▁plant	-9.96162
▁fat	-9.96325
▁sets	-9.96338
▁ha	-9.97123
▁weak	-9.9727
▁accounting	-9.97292
▁trend	-9.97293
▁complaint	-9.97388
▁photos	-9.97748
▁tone	-9.98134
▁hi	-9.98166
om	-9.98196
nt	-9.98662
▁force	-9.98779
K	-9.9885
▁US	-9.98864
▁po	-9.98927
▁operat	-9.99035
ap	-9.99157
▁manufacture	-9.99227
▁limit	-9.99275
▁favor	-9.99287
▁quiet	-9.99441
▁sudden	-9.99452
ping	-9.99529
▁note	-9.9957
▁Alright	-9.99591
▁Second	-9.99591
▁Vietnam	-9.99591
▁chocolate	-9.99591
▁compensation	-9.99591
▁garlic	-9.99591
▁impact	-9.99591
▁knew	-9.99591
▁policy	-9.99591
▁sharp	-9.99591
▁brain	-9.99592
▁angry	-9.99592
▁rain	-9.99592
▁Yang	-9.99592
▁draft	-9.99593
▁scene	-9.99594
▁relief	-9.99594
▁advice	-9.99595
▁dark	-9.99595
▁radio	-9.99596
▁Base	-9.99597
▁kit	-9.99601
▁excited	-9.99611
▁measurement	-9.99614
▁myself	-9.99616
▁foods	-9.99623
▁preparation	-9.99637
▁electricity	-9.99644
▁vi	-9.99661
▁stick	-9.99668
▁60	-9.9968
▁shows	-9.99701
ite	-9.99714
▁miss	-9.99748
side	-9.99797
▁reasonable	-9.99803
▁active	-9.99813
ability	-9.99823
▁0	-9.99837
▁hop	-9.99874
▁clearly	-9.99923
▁appliances	-10.0001
N	-10.0061
▁images	-10.0064
▁seconds	-10.0067
▁adjusted	-10.0068
▁funds	-10.0097
rote	-10.0103
▁talked	-10.0123
▁pan	-10.0136
bo	-10.0158
▁user	-10.0168
▁movement	-10.0182
▁keeps	-10.0192
san	-10.0194
-19	-10.0209
▁sides	-10.0209
▁hour	-10.0215
art	-10.0238
▁label	-10.0287
of	-10.0308
yeong	-10.0314
▁Po	-10.0338
▁film	-10.0346
V	-10.0355
and	-10.0356
▁teach	-10.0359
level	-10.0365
book	-10.0365
▁models	-10.039
▁burden	-10.04
▁steam	-10.04
▁mark	-10.0402
▁minim	-10.0403
▁consult	-10.0431
▁straight	-10.0433
▁agricultur	-10.0435
▁conversation	-10.0435
▁household	-10.0435
▁improving	-10.0435
▁interview	-10.0435
▁strategy	-10.0435
▁stretch	-10.0435
▁thousand	-10.0435
▁High	-10.0435
▁liquid	-10.0435
▁toothpaste	-10.0435
▁initial	-10.0435
▁feedback	-10.0435
▁version	-10.0436
▁surgery	-10.0436
▁weird	-10.0436
▁stability	-10.0436
▁keyboard	-10.0436
▁defective	-10.0436
▁partnership	-10.0436
▁Hold	-10.0436
▁reaction	-10.0436
▁huge	-10.0437
▁cards	-10.0439
▁thoroughly	-10.044
▁difficulties	-10.0442
▁bowl	-10.0443
▁ideal	-10.0443
▁cutting	-10.0445
▁experiment	-10.0448
▁glasses	-10.0452
▁wipe	-10.0453
▁brother	-10.0453
▁grain	-10.0457
▁clothing	-10.0457
▁bone	-10.0459
▁conducted	-10.046
▁rental	-10.0462
▁1,000	-10.0472
▁Start	-10.0472
▁agreed	-10.0474
▁makeup	-10.0477
▁Yu	-10.0484
▁grown	-10.049
▁income	-10.0493
▁assist	-10.0493
▁launched	-10.0504
▁sour	-10.0514
▁canceled	-10.0525
▁mat	-10.054
ned	-10.0549
▁tested	-10.0549
▁carrying	-10.0551
30	-10.0586
▁reviewed	-10.0586
▁heating	-10.0596
▁Was	-10.0615
day	-10.0646
▁plate	-10.0673
▁medicine	-10.0677
▁desk	-10.0677
▁outdoor	-10.0679
▁cup	-10.0683
▁disease	-10.0683
▁tools	-10.0684
▁opinion	-10.0685
▁weekend	-10.0686
ni	-10.0694
50	-10.072
▁ate	-10.0722
▁interesting	-10.0732
▁en	-10.0765
tan	-10.0772
▁con	-10.079
▁files	-10.0824
▁projects	-10.0849
10	-10.0871
▁introduc	-10.0883
▁star	-10.0886
▁combine	-10.0908
▁confident	-10.092
▁firm	-10.092
▁efficient	-10.0922
▁distribute	-10.0925
▁lens	-10.0929
▁notice	-10.0933
mpt	-10.0933
nternational	-10.0935
▁Company	-10.0935
▁November	-10.0935
▁combination	-10.0935
▁download	-10.0935
▁pizza	-10.0935
▁progress	-10.0935
▁science	-10.0935
▁sector	-10.0935
▁spread	-10.0935
▁pull	-10.0935
▁batteries	-10.0935
▁birthday	-10.0935
▁jump	-10.0936
▁trading	-10.0936
▁Manager	-10.0936
▁flexible	-10.0936
▁Finally	-10.0936
▁series	-10.0936
▁strap	-10.0936
▁anniversary	-10.0936
▁lack	-10.0936
▁emergency	-10.0939
▁strengthen	-10.0939
▁Both	-10.0939
▁purifier	-10.0939
▁goal	-10.0944
▁reality	-10.0946
▁indoor	-10.0948
▁accurately	-10.0952
▁eight	-10.0956
▁characteristics	-10.0968
▁kinds	-10.0986
▁tool	-10.0991
▁announce	-10.0998
▁cooked	-10.0998
▁parents	-10.1007
ru	-10.1019
▁vegetables	-10.1021
▁cosmetics	-10.1021
▁dish	-10.1028
▁ahead	-10.103
ga	-10.1033
▁others	-10.104
▁sometimes	-10.1047
▁layer	-10.1061
▁economic	-10.1069
▁skills	-10.1074
▁bus	-10.1075
▁Wi	-10.1077
ba	-10.108
▁experts	-10.1087
ake	-10.1096
▁St	-10.1107
▁specialize	-10.1117
▁seats	-10.1119
▁ideas	-10.1133
▁reading	-10.1158
▁update	-10.1176
▁playing	-10.1176
▁drugs	-10.118
▁minimize	-10.1196
▁fiber	-10.1198
▁occur	-10.12
▁acid	-10.1201
ad	-10.1202
▁hurt	-10.1204
▁character	-10.1208
▁drug	-10.121
ab	-10.1218
ice	-10.122
▁pain	-10.1249
let	-10.1278
▁robots	-10.1288
▁submit	-10.1352
wa	-10.1368
ical	-10.1379
▁13	-10.1385
type	-10.1391
▁shoot	-10.1393
ship	-10.1396
▁integrat	-10.1396
▁bean	-10.1412
▁treat	-10.1426
▁achieve	-10.1432
▁promise	-10.1434
▁shoulder	-10.1436
▁stuff	-10.1446
▁continuous	-10.1449
▁Br	-10.1455
▁bro	-10.1458
▁concept	-10.1461
▁begin	-10.1461
▁technic	-10.1462
▁advertising	-10.1462
▁automobile	-10.1462
▁couple	-10.1462
▁detergent	-10.1462
▁fuel	-10.1462
▁grateful	-10.1462
▁mirror	-10.1462
▁senior	-10.1462
▁succeed	-10.1462
▁suffer	-10.1462
▁traffic	-10.1462
▁competition	-10.1462
▁possibility	-10.1462
▁shot	-10.1462
▁score	-10.1462
▁appointment	-10.1462
▁Check	-10.1462
▁compatible	-10.1462
▁pump	-10.1462
▁father	-10.1463
▁pool	-10.1463
▁worth	-10.1463
▁appropriate	-10.1464
▁certified	-10.1464
▁virtual	-10.1464
▁India	-10.1464
▁poor	-10.1465
▁mid	-10.1465
▁quarter	-10.1465
▁supposed	-10.1465
▁controller	-10.1467
▁powerful	-10.1467
▁rapidly	-10.1471
▁activity	-10.1475
▁14	-10.1477
▁bacteria	-10.1483
▁mom	-10.1486
▁successfully	-10.1487
H	-10.149
▁core	-10.1498
▁Put	-10.1502
▁spin	-10.1503
▁processes	-10.1509
night	-10.152
▁helped	-10.153
▁entered	-10.1539
▁tracking	-10.1549
▁printing	-10.1561
▁moved	-10.1561
ian	-10.1562
▁environmental	-10.1564
▁kg	-10.1571
▁removed	-10.1576
ci	-10.1579
▁aim	-10.1618
▁cleaner	-10.1619
▁fishing	-10.162
▁drinking	-10.162
▁cases	-10.1626
▁applications	-10.1657
▁fields	-10.1671
▁studying	-10.1677
▁defects	-10.1678
▁evenly	-10.1683
▁cm	-10.1694
▁frie	-10.1697
▁increases	-10.1703
▁la	-10.1709
▁cooperate	-10.1714
▁concern	-10.1727
rs	-10.1757
▁fur	-10.1762
▁notification	-10.1768
▁student	-10.1768
▁oven	-10.177
ily	-10.1794
ial	-10.1812
ize	-10.1821
▁Pa	-10.1829
▁Jo	-10.1832
▁preci	-10.1842
ture	-10.1843
▁programs	-10.1851
▁pot	-10.1855
▁specializ	-10.1877
lar	-10.1898
▁perform	-10.1911
ok	-10.1912
F	-10.1924
▁lines	-10.1943
▁writ	-10.1946
▁park	-10.1952
▁calls	-10.198
▁load	-10.1981
▁patent	-10.1984
▁mini	-10.1997
▁remote	-10.2002
▁wants	-10.2003
▁proper	-10.2004
que	-10.2006
▁bright	-10.2011
▁port	-10.2011
▁Introduc	-10.2013
hyeon	-10.2016
▁Airport	-10.2017
▁Design	-10.2017
▁Enjoy	-10.2017
▁Number	-10.2017
▁Philippines	-10.2017
▁Saturday	-10.2017
▁Thursday	-10.2017
▁Tuesday	-10.2017
▁aluminum	-10.2017
▁generous	-10.2017
▁lease	-10.2017
▁octopus	-10.2017
▁pocket	-10.2017
▁potential	-10.2017
▁producing	-10.2017
▁ultra	-10.2017
▁alternative	-10.2017
▁bicycle	-10.2017
▁losing	-10.2017
▁overall	-10.2017
▁industrial	-10.2017
▁prefer	-10.2017
▁March	-10.2018
▁juice	-10.2018
▁dead	-10.2018
▁mood	-10.2018
▁gaming	-10.2018
▁stone	-10.2018
▁multiple	-10.2019
▁belt	-10.202
▁Seung	-10.202
▁Station	-10.202
▁Eun	-10.2021
▁Sang	-10.2022
▁Other	-10.2023
▁enable	-10.2024
▁forget	-10.2028
▁Baek	-10.2028
▁expression	-10.2029
▁sad	-10.2032
▁failed	-10.2033
▁accumulated	-10.2034
▁Won	-10.2043
▁soap	-10.2062
▁classic	-10.2062
▁rules	-10.2069
▁posted	-10.2074
▁La	-10.2077
▁optic	-10.2091
▁smells	-10.2108
▁pad	-10.2123
ible	-10.2135
▁eggs	-10.2142
▁walking	-10.2146
▁played	-10.2147
▁nu	-10.2155
▁listening	-10.2157
ut	-10.2184
▁thin	-10.22
▁Bro	-10.2206
ft	-10.2213
20	-10.2229
▁Mad	-10.2238
▁artist	-10.2268
▁Ga	-10.2285
urry	-10.2294
▁Mo	-10.2301
▁diseases	-10.2306
▁leg	-10.2308
vice	-10.2312
▁spoon	-10.2341
▁pattern	-10.2341
▁cafe	-10.2345
▁textbook	-10.2345
▁laptop	-10.2348
▁cons	-10.2351
▁ingredient	-10.2358
▁lighting	-10.238
▁Ho	-10.2396
W	-10.24
▁1,	-10.2412
ding	-10.2424
ect	-10.2463
old	-10.2465
board	-10.2531
law	-10.2533
▁fees	-10.2552
mo	-10.2561
ious	-10.2564
▁rid	-10.2577
▁America	-10.2579
▁IT	-10.2581
▁waste	-10.2582
▁sc	-10.2586
▁tight	-10.2596
unning	-10.2605
▁Consider	-10.2605
▁Actually	-10.2605
▁Instead	-10.2605
▁October	-10.2605
▁September	-10.2605
▁audio	-10.2605
▁blade	-10.2605
▁budget	-10.2605
▁consumption	-10.2605
▁inconvenient	-10.2605
▁institute	-10.2605
▁intelligence	-10.2605
▁mountain	-10.2605
▁salary	-10.2605
▁woman	-10.2605
▁remittance	-10.2605
▁Everything	-10.2605
▁Three	-10.2605
▁recognition	-10.2605
▁seven	-10.2605
▁frozen	-10.2606
▁truck	-10.2606
▁bigge	-10.2606
▁click	-10.2606
▁mouse	-10.2606
▁reference	-10.2606
▁bedroom	-10.2606
▁spring	-10.2606
▁shopping	-10.2606
▁pair	-10.2606
▁arrival	-10.2606
▁mold	-10.2608
▁statement	-10.2608
▁enhance	-10.2609
▁planned	-10.2609
▁confirmation	-10.261
▁brown	-10.2612
▁regulations	-10.2614
▁born	-10.2617
▁briefly	-10.2618
▁auto	-10.2622
▁Up	-10.2623
▁mushrooms	-10.2629
▁Su	-10.263
▁usage	-10.2645
▁legal	-10.2649
▁diet	-10.2666
▁lives	-10.2676
▁stated	-10.2681
▁washed	-10.2683
▁analyze	-10.2686
▁brands	-10.269
▁filming	-10.2691
▁scan	-10.2694
▁stores	-10.2697
mong	-10.2698
▁butter	-10.2698
▁dumplings	-10.2707
▁connected	-10.2709
soo	-10.2715
▁compar	-10.2725
▁charger	-10.2735
▁ability	-10.274
▁considered	-10.2744
▁degrees	-10.2754
ke	-10.2762
▁feed	-10.2774
▁growing	-10.2781
▁entering	-10.2785
▁Th	-10.2791
frie	-10.2797
ard	-10.2814
▁guests	-10.2817
ze	-10.2839
▁phones	-10.2844
ux	-10.2847
gu	-10.2851
▁legs	-10.2866
▁houses	-10.2884
▁farm	-10.2884
east	-10.2911
Fi	-10.2922
ron	-10.293
▁supplement	-10.2936
▁via	-10.2947
▁advertisements	-10.2961
tive	-10.2964
▁vitamin	-10.2967
▁agent	-10.2973
▁defect	-10.2979
▁document	-10.2981
▁discussion	-10.2987
▁arm	-10.2989
▁profits	-10.2991
▁writer	-10.2997
▁Je	-10.2999
▁player	-10.3001
arious	-10.3041
▁homes	-10.3052
ty	-10.3062
uk	-10.3086
▁pets	-10.3092
ify	-10.31
ure	-10.3102
▁conduct	-10.3129
hun	-10.314
▁creat	-10.3143
▁leaves	-10.3144
ag	-10.3159
▁stress	-10.3195
▁Seong	-10.32
▁recognize	-10.3203
▁happens	-10.3209
atic	-10.321
▁wire	-10.3212
im	-10.3213
▁ways	-10.3216
▁broth	-10.3216
▁luck	-10.3216
▁cheap	-10.3225
▁Another	-10.323
▁Bluetooth	-10.323
▁banquet	-10.323
▁club	-10.323
▁compensate	-10.323
▁currency	-10.323
▁embarrassed	-10.323
▁password	-10.323
▁pleasant	-10.323
▁sugar	-10.323
▁themselves	-10.323
▁unexpected	-10.323
▁dream	-10.323
▁editing	-10.323
▁jacket	-10.323
▁scalp	-10.323
▁anymore	-10.323
▁convert	-10.323
▁dishwasher	-10.323
▁personnel	-10.323
▁absorb	-10.323
▁university	-10.3231
▁repay	-10.3231
▁dangerous	-10.3231
▁priority	-10.3231
▁blog	-10.3231
▁laugh	-10.3231
▁sick	-10.3231
▁dad	-10.3232
▁worst	-10.3232
▁handling	-10.3233
▁solutions	-10.3236
▁portable	-10.3237
▁profile	-10.3238
▁rear	-10.3238
▁aren	-10.324
▁actor	-10.3241
proof	-10.3241
▁50%	-10.3242
▁era	-10.3243
▁customized	-10.3245
▁warmth	-10.3248
▁blend	-10.3248
▁consideration	-10.3248
▁actively	-10.325
ory	-10.3252
▁seriously	-10.3258
▁100,000	-10.3258
▁recognized	-10.3258
▁Fee	-10.326
▁accessories	-10.3262
▁patented	-10.3268
▁largest	-10.3272
▁sweat	-10.3293
▁stocks	-10.3294
▁Somin	-10.3294
▁served	-10.3301
▁meals	-10.3304
▁components	-10.3305
▁raised	-10.3319
guk	-10.3326
▁missing	-10.3327
▁covered	-10.3331
▁conditioner	-10.3331
▁hire	-10.3334
▁Make	-10.3336
▁covers	-10.3337
▁visual	-10.3344
▁PC	-10.3358
lly	-10.3362
▁nose	-10.3373
ould	-10.3374
▁recording	-10.3374
▁monitoring	-10.339
▁ba	-10.3395
▁filling	-10.3401
▁ver	-10.342
▁channels	-10.3423
▁se	-10.3425
ental	-10.3426
▁shell	-10.3431
▁Li	-10.3432
▁Sit	-10.344
▁freely	-10.3445
▁adults	-10.3473
der	-10.3486
▁ho	-10.349
▁Wa	-10.3492
-19.	-10.3538
▁sing	-10.3565
ot	-10.3577
▁Ra	-10.3578
ong	-10.3635
▁adult	-10.3644
▁speaker	-10.3645
▁flavor	-10.365
da	-10.3655
▁visited	-10.3661
▁ear	-10.3669
ash	-10.3672
land	-10.3675
com	-10.3677
▁signal	-10.3685
▁bills	-10.3696
yeon	-10.3707
ring	-10.3708
ities	-10.3761
BBB	-10.3784
▁showing	-10.379
▁Us	-10.3795
work	-10.3798
▁broadcast	-10.3828
▁inter	-10.3857
▁implement	-10.386
▁count	-10.3882
▁brief	-10.3883
▁subject	-10.3896
▁CCC	-10.3897
▁doctor	-10.3897
▁drama	-10.3897
▁familiar	-10.3897
▁infrastructure	-10.3897
▁magazine	-10.3897
▁microphone	-10.3897
▁nutrition	-10.3897
▁optimal	-10.3897
▁penalty	-10.3897
▁pleasure	-10.3897
▁regret	-10.3897
▁satisfy	-10.3897
▁shampoo	-10.3897
▁swimming	-10.3897
▁Great	-10.3897
▁input	-10.3897
▁joy	-10.3897
▁hydrogen	-10.3897
▁claim	-10.3897
▁prize	-10.3897
▁vision	-10.3897
▁squa	-10.3897
▁subway	-10.3898
▁fax	-10.3898
▁organic	-10.3898
▁somewhere	-10.3898
▁wrinkle	-10.3898
▁expectations	-10.3898
▁Master	-10.3898
▁certificate	-10.39
▁hardware	-10.3901
▁shine	-10.3903
▁serving	-10.3904
▁bond	-10.3905
ric	-10.3906
▁determine	-10.3906
▁loose	-10.3909
person	-10.3909
▁chain	-10.391
▁resolution	-10.391
▁faithful	-10.3911
▁obtained	-10.3912
▁Tell	-10.3918
▁owners	-10.392
▁mine	-10.3922
▁adjustable	-10.3924
▁achieved	-10.3933
▁sort	-10.3934
▁dried	-10.3936
▁actual	-10.3944
▁originally	-10.3944
▁5%	-10.3962
▁pen	-10.3975
▁gloves	-10.3977
▁colleagues	-10.3978
▁mass	-10.3982
▁seal	-10.3984
rew	-10.3985
▁shooting	-10.3985
▁lotion	-10.3994
▁resources	-10.4013
nic	-10.4018
▁reviews	-10.4054
ors	-10.4059
▁immun	-10.407
▁Per	-10.4071
▁loved	-10.4113
▁experienced	-10.4141
▁offered	-10.4177
▁Sal	-10.4182
sized	-10.4198
▁pads	-10.4201
ish	-10.4217
▁lie	-10.425
▁ID	-10.4254
▁Pro	-10.4287
▁sw	-10.4295
no	-10.4322
▁rates	-10.4345
▁coupon	-10.4347
▁drop	-10.4354
▁guest	-10.4358
▁consumer	-10.437
▁patient	-10.4375
▁suits	-10.4392
pi	-10.4405
▁150	-10.443
che	-10.4431
▁lab	-10.444
▁Koreans	-10.447
▁intention	-10.4494
▁2,	-10.4533
▁Eas	-10.4533
pm	-10.4536
minute	-10.454
speed	-10.4542
▁complain	-10.4553
bra	-10.4565
▁mount	-10.4576
▁burn	-10.4583
▁establish	-10.4585
▁gets	-10.4587
▁retail	-10.4589
▁scratch	-10.4606
xperience	-10.4607
▁sub	-10.4609
▁Europe	-10.461
▁micro	-10.4611
▁emotion	-10.4611
▁CCTV	-10.4611
▁University	-10.4611
▁attack	-10.4611
▁calculate	-10.4611
▁destination	-10.4611
▁ginseng	-10.4611
▁irritat	-10.4611
▁tissue	-10.4611
▁vacuum	-10.4611
▁valuable	-10.4611
▁worries	-10.4611
▁blanket	-10.4611
▁empty	-10.4611
▁hiking	-10.4611
▁proud	-10.4611
▁Center	-10.4611
▁chose	-10.4611
▁dress	-10.4611
▁joke	-10.4611
▁thermal	-10.4611
▁knowledge	-10.4611
▁transparent	-10.4612
▁quantities	-10.4612
▁impressive	-10.4612
▁skirt	-10.4612
▁beginning	-10.4612
▁Busan	-10.4612
▁hungry	-10.4612
▁preference	-10.4612
▁seaweed	-10.4612
▁Jang	-10.4612
▁rock	-10.4612
▁pillow	-10.4612
▁practical	-10.4612
▁technician	-10.4612
▁capture	-10.4612
▁net	-10.4612
▁sister	-10.4612
▁Hope	-10.4612
▁attractive	-10.4612
▁USB	-10.4612
▁European	-10.4613
▁tourist	-10.4613
▁comb	-10.4613
▁percent	-10.4613
dex	-10.4613
▁satisfaction	-10.4614
▁Yeong	-10.4614
▁Kindly	-10.4615
▁rose	-10.4615
▁salesperson	-10.4616
▁everyday	-10.4616
▁affordable	-10.4616
▁machinery	-10.4617
▁scratches	-10.4617
▁approved	-10.4619
▁hu	-10.4622
▁28	-10.4622
▁gray	-10.4623
▁carrier	-10.4624
▁fashion	-10.4625
▁classes	-10.4625
▁rank	-10.4626
▁national	-10.4627
uty	-10.4631
▁continuously	-10.4631
▁younger	-10.4632
▁efficiently	-10.4632
▁Depend	-10.4637
▁normally	-10.4638
▁stronger	-10.4651
▁shirt	-10.4651
▁combined	-10.4652
ier	-10.466
dom	-10.466
by	-10.4664
▁missed	-10.4665
▁registered	-10.467
▁severe	-10.4676
▁coating	-10.4676
dge	-10.4679
ov	-10.4687
▁conducting	-10.4691
▁plug	-10.4691
▁Customers	-10.4698
▁investors	-10.4699
▁guaranteed	-10.47
▁stands	-10.4701
▁integrate	-10.4702
▁substances	-10.4717
▁remov	-10.4726
ates	-10.4727
▁plane	-10.4729
▁printer	-10.4733
go	-10.4745
ium	-10.4749
▁managed	-10.4772
▁returned	-10.479
▁objects	-10.4813
▁laws	-10.4815
▁sleeping	-10.4816
▁traveling	-10.4827
▁suggestions	-10.4834
▁radi	-10.4841
▁instruments	-10.4853
▁factors	-10.4855
▁2.	-10.4862
inch	-10.4865
▁attending	-10.4874
▁starts	-10.489
▁ears	-10.4894
▁Ex	-10.4913
▁cooling	-10.4959
▁God	-10.4967
▁stored	-10.4968
▁markets	-10.498
▁r	-10.5039
▁plants	-10.5047
va	-10.5049
▁Fin	-10.5058
▁fel	-10.5059
set	-10.5068
▁Mi	-10.507
ations	-10.5086
▁chemicals	-10.509
▁cakes	-10.509
gel	-10.5092
▁cameras	-10.5102
▁Mu	-10.5114
▁Ro	-10.5115
▁output	-10.5116
▁leak	-10.5121
▁factor	-10.5122
▁organization	-10.5122
▁computers	-10.5126
▁instrument	-10.5126
▁effort	-10.5127
ang	-10.5133
▁herb	-10.5145
con	-10.5155
ese	-10.5158
ner	-10.5187
ff	-10.5191
▁80	-10.52
ear	-10.5201
form	-10.5212
▁measur	-10.5229
▁records	-10.5231
▁buyer	-10.5241
▁train	-10.525
▁teams	-10.5275
▁advantages	-10.529
▁reduc	-10.5294
known	-10.5309
iness	-10.531
FFF	-10.531
▁purposes	-10.5311
▁ham	-10.5313
▁carrie	-10.5313
▁fight	-10.5318
fry	-10.5321
ml	-10.5329
▁caus	-10.533
▁events	-10.5332
cent	-10.5335
▁tag	-10.5337
▁appear	-10.5347
▁resolve	-10.5352
▁relieve	-10.5357
▁direct	-10.5359
ton	-10.5362
sually	-10.5362
▁rapid	-10.5366
▁utilize	-10.5369
▁potato	-10.5375
▁except	-10.5377
▁ferment	-10.5378
▁transport	-10.5378
▁capital	-10.5381
▁extreme	-10.5381
▁Congratulations	-10.5381
▁Original	-10.5381
▁behavior	-10.5381
▁calendar	-10.5381
▁ceramic	-10.5381
▁challenge	-10.5381
▁choosing	-10.5381
▁climate	-10.5381
▁communicate	-10.5381
▁daughter	-10.5381
▁dedicat	-10.5381
▁entrance	-10.5381
▁flexibility	-10.5381
▁hundred	-10.5381
▁leaving	-10.5381
▁moisturize	-10.5381
▁mortgage	-10.5381
▁relevant	-10.5381
▁session	-10.5381
▁yarn	-10.5381
▁blind	-10.5381
▁bomb	-10.5381
▁Smart	-10.5381
▁Still	-10.5381
▁instructions	-10.5381
▁innovation	-10.5381
▁race	-10.5381
▁title	-10.5381
▁York	-10.5381
▁participants	-10.5381
▁tank	-10.5381
▁timing	-10.5381
▁entertainment	-10.5381
▁community	-10.5381
▁nail	-10.5381
▁pharmaceutical	-10.5381
▁usual	-10.5381
▁craft	-10.5381
▁snow	-10.5381
▁evaluation	-10.5381
▁caught	-10.5381
▁grand	-10.5381
▁reduction	-10.5382
▁establishment	-10.5382
▁fake	-10.5383
▁row	-10.5383
▁socks	-10.5383
▁supplied	-10.5384
▁Maybe	-10.5384
▁hole	-10.5384
▁lip	-10.5385
▁activated	-10.5385
▁Incheon	-10.5386
▁cheer	-10.5386
▁Island	-10.5387
▁recycled	-10.5387
▁hesitate	-10.5387
▁trailer	-10.5389
▁curve	-10.5389
▁toothbrush	-10.539
▁consume	-10.539
▁appearance	-10.539
▁divided	-10.5391
▁Sorry	-10.5391
▁constantly	-10.5392
▁bigger	-10.5392
▁engines	-10.5393
▁mental	-10.5395
▁sun	-10.5398
▁instant	-10.5399
▁corner	-10.54
▁foundation	-10.5401
▁City	-10.5402
▁section	-10.5402
▁adapter	-10.5402
▁bi	-10.5403
▁upper	-10.5406
▁map	-10.5406
▁eaten	-10.5412
▁tend	-10.5422
▁ride	-10.5422
